# kao.t - kaomoji dictionary for Canna.
#
# This dictionary originally generated from UniDic.
# http://sourceforge.jp/projects/unidic/
#
# Copyright (c) 2011-2013, The UniDic Consortium
# All rights reserved.
#
# Redistribution and use in source and binary forms, with or without
# modification, are permitted provided that the following conditions are
# met:
#
#  * Redistributions of source code must retain the above copyright
#   notice, this list of conditions and the following disclaimer.
#
#  * Redistributions in binary form must reproduce the above copyright
#    notice, this list of conditions and the following disclaimer in the
#    documentation and/or other materials provided with the
#    distribution.
#
#  * Neither the name of the UniDic Consortium nor the names of its
#    contributors may be used to endorse or promote products derived
#    from this software without specific prior written permission.
#
# THIS SOFTWARE IS PROVIDED BY THE COPYRIGHT HOLDERS AND CONTRIBUTORS
# "AS IS" AND ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT
# LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR
# A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE COPYRIGHT
# OWNER OR CONTRIBUTORS BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL,
# SPECIAL, EXEMPLARY, OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT
# LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS OR SERVICES; LOSS OF USE,
# DATA, OR PROFITS; OR BUSINESS INTERRUPTION) HOWEVER CAUSED AND ON ANY
# THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT LIABILITY, OR TORT
# (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY OUT OF THE USE
# OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGE.
#
かおもじ #T35 ´，＿ゝ｀）
かおもじ #T35 Σ（゜□゜）
かおもじ #T35 Φ（・∀・＊）
かおもじ #T35 ι（´Д｀υ）
かおもじ #T35 ρ（´ロ´）
かおもじ #T35 ρ（−ω−。）
かおもじ #T35 ρ（・д・＊）
かおもじ #T35 σ（´〜｀＊）
かおもじ #T35 σ（σ＿σ＊）
かおもじ #T35 σ（・∇・　）
かおもじ #T35 Щ（｀□´；）Щ
かおもじ #T35 щ（゜Д゜щ）
かおもじ #T35 ъ（　゜ー＾）
かおもじ #T35 ლ（╹◡╹ლ）
かおもじ #T35 ლ（゜д゜ლ）
かおもじ #T35 ∩（　・ω・）∩
かおもじ #T35 ⊂二二二（　＾ω＾）二⊃
かおもじ #T35 ┌（。・ρ・）┘
かおもじ #T35 ┐（゜～゜）┌
かおもじ #T35 ・ω・｀）ノ
かおもじ #T35 ・゜・（ノД‘）・゜・。
かおもじ #T35 ヽ（´∀｀＊）ノ
かおもじ #T35 ヽ（´ー｀）
かおもじ #T35 ヽ（´ー｀）┌
かおもじ #T35 ヽ（´ー｀）ノ
かおもじ #T35 ヽ（・ω・。）
かおもじ #T35 ヽ（・∀・）ノ
かおもじ #T35 ヽ（＊´∀｀）ノ
かおもじ #T35 ヽ（＊｀Д´）ノ
かおもじ #T35 ヽ（；´Д｀）ノ
かおもじ #T35 ヽ（＾ｏ＾）ノ
かおもじ #T35 ヽ（＾ｏ＾）丿
かおもじ #T35 ヽ（｀Д´）ノ
かおもじ #T35 ヽ（｀□´）ノ
かおもじ #T35 ヾ（≧▽≦）ノ
かおもじ #T35 ヾ（〃＾∇＾）ノ
かおもじ #T35 ヾ（゜Д゜ ）
かおもじ #T35 ヾ（＊´∀｀＊）ノ
かおもじ #T35 ヾ（＾▽＾）ノ
かおもじ #T35 ヾ（ｏω　）ノ
かおもじ #T35 （ ● ´ ー ｀ ● ）
かおもじ #T35 （ ●´Д｀●）
かおもじ #T35 （ ゜Д゜）
かおもじ #T35 （ ゜∀゜ ）
かおもじ #T35 （ ＊´ノェ｀）
かおもじ #T35 （´Д⊂
かおもじ #T35 （´Д｀）
かおもじ #T35 （´Д｀；）
かおもじ #T35 （´д｀）
かおもじ #T35 （´д｀；＊）
かおもじ #T35 （´‐ω‐｀○）
かおもじ #T35 （´Å｀）
かおもじ #T35 （´∀｀）
かおもじ #T35 （´∇｀）
かおもじ #T35 （´∩ω∩｀）
かおもじ #T35 （´▽｀；）
かおもじ #T35 （´゜д゜｀）
かおもじ #T35 （´・ω・）
かおもじ #T35 （´・ω・｀○）
かおもじ #T35 （´・ω・｀）
かおもじ #T35 （´・∀・｀）
かおもじ #T35 （´・Ａ・｀）
かおもじ #T35 （´ー｀）
かおもじ #T35 （´ー｀＊）
かおもじ #T35 （´；ω；｀）
かおもじ #T35 （ζ＊Ｕωｖ＊）
かおもじ #T35 （θμθ）
かおもじ #T35 （ρ＿‐）ｏ
かおもじ #T35 （σ´∀｀）σ
かおもじ #T35 （σ゜∀゜）σ
かおもじ #T35 （σ・∀・）σ
かおもじ #T35 （‐‐；
かおもじ #T35 （‐　‐人）
かおもじ #T35 （‐＿‐メ
かおもじ #T35 （‐＿‐）
かおもじ #T35 （‐＿‐；）
かおもじ #T35 （’∀’＊）
かおもじ #T35 （’－’＊）
かおもじ #T35 （’Ａ｀）
かおもじ #T35 （’Ａ｀；）
かおもじ #T35 （−−；
かおもじ #T35 （−人−）
かおもじ #T35 （−．−
かおもじ #T35 （∩゜д゜）
かおもじ #T35 （∪＾ω＾）
かおもじ #T35 （≧ω≦）
かおもじ #T35 （≧∇≦）
かおもじ #T35 （≧∇≦）／
かおもじ #T35 （⌒▽⌒）
かおもじ #T35 （◉∀◉　）
かおもじ #T35 （●´ω｀●）ゞ
かおもじ #T35 （●´з｀）ノ
かおもじ #T35 （●´艸｀●）
かおもじ #T35 （☆＿☆）
かおもじ #T35 （　´Д｀；
かおもじ #T35 （　´∀｀）
かおもじ #T35 （　´，＿ゝ｀）
かおもじ #T35 （　´_ゝ`）
かおもじ #T35 （　´＿ゝ｀）
かおもじ #T35 （　’ｏ’）
かおもじ #T35 （　゜Д゜）
かおもじ #T35 （　゜д゜）
かおもじ #T35 （　゜∀゜）ｏ彡°
かおもじ #T35 （　・ω・）
かおもじ #T35 （　・ω・ｃ）
かおもじ #T35 （　・∀・）
かおもじ #T35 （　・｀ω・´）ノシ
かおもじ #T35 （　＊´艸｀）
かおもじ #T35 （　，，・｀ё´・）
かおもじ #T35 （　；＾ω＾）
かおもじ #T35 （　ＴДＴ）
かおもじ #T35 （　＾ω＾）
かおもじ #T35 （　･ิω･ิ）
かおもじ #T35 （。‐＿‐。　）ノ
かおもじ #T35 （。→∀←。）
かおもじ #T35 （。−｀ω´−）
かおもじ #T35 （。。）
かおもじ #T35 （。・ω・）ノ゛
かおもじ #T35 （。＋・｀ω・´）
かおもじ #T35 （。Ａ。）
かおもじ #T35 （〃∇〃）
かおもじ #T35 （〃＾∇＾）ｏ
かおもじ #T35 （〉＿〈）
かおもじ #T35 （つД｀）
かおもじ #T35 （つд∩）
かおもじ #T35 （つд⊂）
かおもじ #T35 （つд｀）
かおもじ #T35 （゜Д゜）
かおもじ #T35 （゜Д゜；）
かおもじ #T35 （゜д゜）
かおもじ #T35 （゜∀゜　）
かおもじ #T35 （゜∀゜）
かおもじ #T35 （゜⊿゜）
かおもじ #T35 （゜▽゜＊）
かおもじ #T35 （゜◇゜）
かおもじ #T35 （゜゜）
かおもじ #T35 （゜Ａ゜）
かおもじ #T35 （ノД｀）
かおもじ #T35 （ノ∀｀）
かおもじ #T35 （ノェヾ）
かおもじ #T35 （ノェ｀＊）
かおもじ #T35 （ノ＞＜）ノ
かおもじ #T35 （ノ＾∇＾）ノ
かおもじ #T35 （ノ＿〈。）
かおもじ #T35 （・ε・；）
かおもじ #T35 （・ω・）
かおもじ #T35 （・ω・）ノ
かおもじ #T35 （・ω・；）
かおもじ #T35 （・ω・｀）
かおもじ #T35 （・д・）
かおもじ #T35 （・д・｀＊）
かおもじ #T35 （・з・）
かおもじ #T35 （・з・）ノ
かおもじ #T35 （・∀・）
かおもじ #T35 （・∀・）ゞ
かおもじ #T35 （・∀・；）
かおもじ #T35 （・∀・｀）
かおもじ #T35 （・⊥・）／
かおもじ #T35 （・◇・）ゝ
かおもじ #T35 （・。・；
かおもじ #T35 （・・，）
かおもじ #T35 （・・；
かおもじ #T35 （・ー・）
かおもじ #T35 （・：゜д゜：・）
かおもじ #T35 （・Ａ・）
かおもじ #T35 （・＿・）
かおもじ #T35 （・＿・；）
かおもじ #T35 （・ｏ・）
かおもじ #T35 （ー”ー￥）
かおもじ #T35 （ーー；）
かおもじ #T35 （ー＿ー）
かおもじ #T35 （人‐　‐）
かおもじ #T35 （屮゜Д゜）屮
かおもじ #T35 （＃ノ＿　＿＿）ノ
かおもじ #T35 （＃＾．＾＃）
かおもじ #T35 （＃｀Д´）
かおもじ #T35 （（＋＿＋））
かおもじ #T35 （（Ｏ（〃⌒∇⌒〃）Ｏ））
かおもじ #T35 （＊ ゜ 艸゜）
かおもじ #T35 （＊°∀°）＝３
かおもじ #T35 （＊´ω｀＊）
かおもじ #T35 （＊´Д｀）
かおもじ #T35 （＊´д｀＊）
かおもじ #T35 （＊´∀｀）
かおもじ #T35 （＊´∀｀）ノ
かおもじ #T35 （＊´∀｀＊）
かおもじ #T35 （＊´▽｀＊）
かおもじ #T35 （＊´・д・）
かおもじ #T35 （＊´ー｀）
かおもじ #T35 （＊´艸｀＊）
かおもじ #T35 （＊’▽’＊）
かおもじ #T35 （＊≧ｍ≦）＝３
かおもじ #T35 （＊゜Д゜）
かおもじ #T35 （＊゜д゜＊）
かおもじ #T35 （＊゜ー゜）
かおもじ #T35 （＊ノωノ）
かおもじ #T35 （＊＾‐＾）
かおもじ #T35 （＊＾−＾＊）ｖ
かおもじ #T35 （＊＾▽＾＊）
かおもじ #T35 （＊＾。＾＊）
かおもじ #T35 （＊＾ー＾）
かおもじ #T35 （＊＾－゜）ｖ
かおもじ #T35 （＊＾＾）ｖ
かおもじ #T35 （＊＾＿＾＊）
かおもじ #T35 （＊＾ｏ＾＊）
かおもじ #T35 （＊＿＊）
かおもじ #T35 （＊￣ｍ￣）
かおもじ #T35 （－＿－）
かおもじ #T35 （－＿－；）
かおもじ #T35 （；¬＿¬）
かおもじ #T35 （；´Д｀）
かおもじ #T35 （；´д｀）
かおもじ #T35 （；´∀｀）
かおもじ #T35 （；´−ω−）〜з
かおもじ #T35 （；−”−）
かおもじ #T35 （；゜д゜）
かおもじ #T35 （；人；）
かおもじ #T35 （；＿；）
かおもじ #T35 （＝゜ω゜）ノ
かおもじ #T35 （＝・ω・＝）
かおもじ #T35 （＞へ＜；）
かおもじ #T35 （＞ワ＜）／
かおもじ #T35 （＞＜）
かおもじ #T35 （＞＿＜）
かおもじ #T35 （？＿？）
かおもじ #T35 （＠∀＠）
かおもじ #T35 （＠＿＠
かおもじ #T35 （＠＿＠）
かおもじ #T35 （Ｔ‐Ｔ）
かおもじ #T35 （Ｔ▽Ｔ）
かおもじ #T35 （Ｔ▽Ｔ）ノ＿彡
かおもじ #T35 （ＴＡＴ）ゞ
かおもじ #T35 （Ｔ＿Ｔ）
かおもじ #T35 （ＴｍＴ）
かおもじ #T35 （ＴｏＴ）
かおもじ #T35 （＾ω＾
かおもじ #T35 （＾ω＾）
かおもじ #T35 （＾ω＾；）
かおもじ #T35 （＾д＾）
かおもじ #T35 （＾‐＾）
かおもじ #T35 （＾‐＾）／
かおもじ #T35 （＾‐＾）ｖ
かおもじ #T35 （＾‐＾；
かおもじ #T35 （＾‐＾；）
かおもじ #T35 （＾∇＾＊）＊＾∇＾）
かおもじ #T35 （＾−＾）
かおもじ #T35 （＾−＾）ｖ
かおもじ #T35 （＾−＾＊）
かおもじ #T35 （＾▽＾）
かおもじ #T35 （＾▽＾）／
かおもじ #T35 （＾▽＾＊）
かおもじ #T35 （＾ー＾；
かおもじ #T35 （＾－＾；
かおもじ #T35 （＾．＾）ｖ
かおもじ #T35 （＾０＾）
かおもじ #T35 （＾Ｏ＾）
かおもじ #T35 （＾＾
かおもじ #T35 （＾＾ゞ
かおもじ #T35 （＾＾）
かおもじ #T35 （＾＾）／
かおもじ #T35 （＾＾）ｖ
かおもじ #T35 （＾＾＊
かおもじ #T35 （＾＾＊）
かおもじ #T35 （＾＾；
かおもじ #T35 （＾＾；）
かおもじ #T35 （＾＿‐）
かおもじ #T35 （＾＿＾）
かおもじ #T35 （＾＿＾）ｖ
かおもじ #T35 （＾＿＾；）
かおもじ #T35 （＾ｍ＾｀）
かおもじ #T35 （＾ｏ＾）
かおもじ #T35 （＾ｏ＾）ゞ
かおもじ #T35 （＾ｏ＾）／
かおもじ #T35 （＾ｖ＾）
かおもじ #T35 （｀ε´）
かおもじ #T35 （｀Д´）
かおもじ #T35 （｀∀´）
かおもじ #T35 （｀◇´）〉
かおもじ #T35 （｀・ω・´）
かおもじ #T35 （｀・д´・　；）
かおもじ #T35 （｀；ω；´）
かおもじ #T35 （｀＾ω＾）ｂ
かおもじ #T35 （ｎ‘∀‘）η
かおもじ #T35 （ｏ´∀｀）ノ゛
かおもじ #T35 （ｏ´Ｉ｀）
かおもじ #T35 （ｏ´＿｀ｏ）
かおもじ #T35 （ｏ≧▽≦）ｏ
かおもじ #T35 （ｏ゜◇゜）ノ
かおもじ #T35 （ｏ＾‐’　）ｂ
かおもじ #T35 （ｏ＾‐＾ｏ）
かおもじ #T35 （ｏ＾▽＾）ｏ）
かおもじ #T35 （ｏ＾ｖ＾ｏ）
かおもじ #T35 （￣ε￣〃）ｂ
かおもじ #T35 （￣ω￣；）
かおもじ #T35 （￣∇￣＊）ゞ
かおもじ #T35 （￣□￣
かおもじ #T35 （￣□￣）
かおもじ #T35 （￣□￣；）
かおもじ #T35 （￣▽￣＊）
かおもじ #T35 （￣▽￣；）
かおもじ #T35 （￣ヘ￣）
かおもじ #T35 （￣ー￣）
かおもじ #T35 （￣人￣）
かおもじ #T35 （￣人￣＊）
かおもじ #T35 （￣＿￣｜｜｜）
かおもじ #T35 （￣ｏ￣）
かおもじ #T35 ／（−＿−）＼
かおもじ #T35 ；；
かおもじ #T35 ＜（＿　＿）＞
かおもじ #T35 ＞＜
かおもじ #T35 ＞＜；
かおもじ #T35 ＠ｏ＠
かおもじ #T35 Ｊ（ ゜∀゜）し
かおもじ #T35 ＴＴ．ＴＴ
かおもじ #T35 ＴｏＴ
かおもじ #T35 ＼（⌒▽⌒＼）
かおもじ #T35 ＼（　＾ｏ＾　）／
かおもじ #T35 ＼（；゜∇゜）／
かおもじ #T35 ＼（＝＾ω＾＝）／
かおもじ #T35 ＼（＾‐＾　）
かおもじ #T35 ＼（＾〇＾）／
かおもじ #T35 ＼（＾Ｏ＾）／
かおもじ #T35 ＼（＾＼（＾ｏ＾）／＾）／
かおもじ #T35 ＼（＾ｏ＾）／
かおもじ #T35 ＼（￣∀￣＊）
かおもじ #T35 ＾−＾
かおもじ #T35 ＾▽＾
かおもじ #T35 ＾　＾
かおもじ #T35 ＾－＾ｖ
かおもじ #T35 ＾０＾
かおもじ #T35 ＾０＾／
かおもじ #T35 ＾０＾ｖ
かおもじ #T35 ＾＾
かおもじ #T35 ＾＾；
かおもじ #T35 ＾＾；；
かおもじ #T35 ＾＾ｂ
かおもじ #T35 ＾＿＾；
かおもじ #T35 ＾ｍ＾
かおもじ #T35 ＾ｑ＾
かおもじ #T35 ｆ＾＿＾；
かおもじ #T35 ｍ（。‐＿‐。）ｍ
かおもじ #T35 ｍ（．＿．）ｍ
かおもじ #T35 ｍ（＿　＿）ｍ
かおもじ #T35 ｍ（＿＿）ｍ
かおもじ #T35 ｏ（≧∇≦）ｏ
かおもじ #T35 ｏ（≧▽≦）／
かおもじ #T35 ｏ（＞＜）ｏ
かおもじ #T35 ｏ（＾‐＾）ｏ
かおもじ #T35 ｏ（＾−＾）ｏ
かおもじ #T35 ｏ（＾ｏ＾）ｏ
かおもじ #T35 ｐ（＊＾＿＾＊）ｑ
かおもじ #T35 ｖ（＊´皿｀＊）
かおもじ #T35 ｖ（＾０＾　）ｖ
かおもじ #T35 ｜ω・）

