# CC0jinmei.t: CC0 / Public domain dictionary for Canna.
# Licence: CC0 / Public domain
#
あーのるど #JNS アーノルド
あい #JNM 愛 彩衣 藍
あいかーん #JNS アイカーン
あいがさ #JNS 相笠
あいだ #JNS 相田
あいち #JNS 愛知
あいな #JNM 愛奈
あいぼし #JNS 相星
あいり #JNM 愛莉 藍里
あえり #JNM 亜衿
あおい #JNM あおい 亜生
あおき #JNS 青木
あおの #JNS 青野
あおやぎ #JNS 青柳
あおやま #JNS 青山
あかいし #JNS 赤石
あかさき #JNS 赤﨑
あかにし #JNS 赤西
あがさ #JNM アガサ
あき #JNM 亜紀 亜樹 愛基 愛生
あきこ #JNM 明子
あきしげ #JNM 明成
あきと #JNM 尭士 暁斗 章人
あきとし #JNM 晃利 秋寿
あきひこ #JNM 明彦
あきひさ #JNM 昭久
あきひろ #JNM 昭廣
あきふさ #JNM 章記
あきみち #JNM 明倫
あきみつ #JNM 昭充
あきもと #JNS 秋元
あきやま #JNS 秋山
あきよ #JNM 啓代 明世
あきら #JNM アキラ 晃 彰 昭 聖 爽 洸 聰
あぎーれ #JNS アギーレ
あくた #JNS 芥田
あくと #JNM 惡斗
あけみ #JNM 明美
あこ #JNM あこ 憧子
あこう #JNS 阿向
あこすた #JNS アコスタ
あさ #JNM 亜紗
あさき #JNS 朝基
あさこ #JNM 天紗子 麻子 #JNS 朝子
あさしょうりゅう #JNS 朝青龍
あさの #JNM 亜紗乃 #JNS 浅野
あさひ #JNM あさひ
あさひふじ #JNS 旭富士
あさほ #JNM 亜里穂
あさみ #JNM あさみ
あさむら #JNS 浅村
あさや #JNS 浅谷
あじもふ #JNS アジモフ
あすか #JNM あすか 阿須加 飛鳥
あすみこ #JNM 明日美子
あそう #JNS 麻生
あたる #JNM 亜汰瑠
あつお #JNM 淳生
あつこ #JNM 温子 淳子
あつし #JNM 安通志 厚司 敦 陸
あつてる #JNM 厚輝
あつのり #JNM 篤紀
あつひこ #JNM 厚彦
あつひめ #JN 篤姫
あつひろ #JNM 貴丈 淳裕 篤廣
あつふみ #JNM 敦文
あつみ #JNS 渥美
あつや #JNM 敦也
あつろう #JNM 篤郎 敦朗
あど #JNM 亜土
あにた #JNM アニタ
あの #JNM 亜乃
あばうど #JNS アバウド
あぶですらむ #JNS アブデスラム
あべ #JNS 阿部 安倍
あべべ #JNM アベベ
あぼっと #JNS アボット
あぽろん #JN アポロン
あまちゃん #JN あまちゃん
あまん #JNS 阿萬
あみ #JNM あみ 亜美 #JNS 亜美
あみにしき #JNS 安美錦
あや #JNM 彩
あやか #JNM 彩花 彩香 彩也香
あやせ #JNS 綾瀬
あやつぐ #JNM 彬嗣
あやな #JNM あやな 彩奈
あやの #JNM 彩乃
あやべ #JNS 綾部
あやみ #JNM あやみ
あやめ #JNM 彩芽
あゆか #JNM 歩佳 歩花
あゆと #JNM 歩叶
あゆみ #JNM 亜佑美 歩
あゆむ #JNM 歩夢
あらい #JNS 新井
あらかわ #JNS 荒川
あらん #JNM 亜嵐
あり #JNM 亜李
ありあな #JNM アリアナ
ありさ #JNM ありさ 愛里咲
ありしあ #JNM アリシア
ありた #JNS 有田
ありはら #JNS 有原
ありみつ #JNS 有光
ありむら #JNS 有村
あるのー #JNM アルノー
あれきさんだー #JNM アレキサンダー
あれん #JNS アレン
あろーら #JNS アローラ
あん #JNM アン
あんおく #JNS 庵奥
あんきゅう #JNS 安久
あんじぇりーな #JNM アンジェリーナ
あんじぇりか #JNM アンジェリカ
あんじゅ #JNM 杏樹
あんそにー #JNM アンソニー
あんとにお #JNM アントニオ
あんどりゅーず #JNM アンドリューズ
あんな #JNM アンナ 杏奈 杏南
あんり #JNM 杏理
あんわる #JNS アンワル
いーろん #JNM イーロン
いいじま #JNS 飯島
いいづか #JNS 飯塚
いいとよ #JNS 飯豊
いえいり #JNS 家入
いえれん #JNS イエレン
いおきべ #JNS 五百籏頭
いおた #JNS 五百田
いがしら #JNS 井頭
いくえ #JNM 生絵
いくかわ #JNS 生川
いくさぶろう #JNM 育三郎
いくし #JNM 育史
いくじ #JNM 以九士
いくた #JNS 生田
いくとし #JNM 育稔
いくま #JNM 行真
いくみ #JNM 郁海
いくろう #JNM 育郎
いぐち #JNS 井口
いけいど #JNS 池井戸
いけえ #JNS 池江
いけじ #JNS 池治
いけだ #JNS 池田
いけのぼう #JNS 池坊
いけばた #JNS 池端
いけふち #JNS 池渕
いこま #JNS 生駒
いさお #JNM 勲
いさがわ #JNS 砂川
いしい #JNS 石井
いしかね #JNS 石兼
いしぜ #JNS 石瀬
いしだ #JNS 石田
いしと #JNS 石戸
いしはら #JNS 石原
いしみず #JNS 石水
いずみ #JNM いずみ 依都美 #JNS 泉
いずみだ #JNS 出水田
いずる #JNM 出
いせがはま #JNS 伊勢ケ浜
いせざき #JNS 伊勢崎
いせや #JNS 伊勢谷
いそこ #JNM 依塑子 衣塑子
いそはた #JNS 五十幡
いたお #JNS 板尾
いたる #JNM 学 到
いだ #JNS 依田
いちい #JNS 市井
いちかわ #JNS 市川
いちぞう #JNM 一三
いちた #JNM 一太
いちつぼ #JNS 一坪
いちづか #JNS 市塚
いちのせ #JNS 一之瀬
いちはら #JNS 市原
いちろう #JNM 一郎
いっこう #JNM 一光
いっせい #JNM 一生 壱成
いつじ #JNM 創路
いつた #JNM 五太
いつのり #JNM 五典
いつろう #JNM 逸郎
いでぃな #JNM イディナ
いでい #JNS 出射
いでぐち #JNS 井手口
いとい #JNS 糸井
いとう #JNS 伊藤
いとせ #JNS 糸瀬
いなば #JNS 稲葉
いなむら #JNS 稲村 稲邑
いにゃりとぅ #JNS イニャリトゥ
いぬかい #JNS 犬飼 犬養
いぬき #JNM 位貫
いのうえ #JNS 井上
いのき #JNS 猪木
いのはら #JNS 井ノ原
いのまた #JNS いのまた
いばんか #JNM イバンカ
いぶらひむ #JNS イブラヒム
いぶらひもびっち #JNS イブラヒモビッチ
いまい #JNS 今井
いまいち #JNS 今市
いまきゅうれい #JNS 今給黎
いましろ #JNS 今城
いまみや #JNS 今宮
いまむら #JNS 今村
いみん #JNM 依旻
いむら #JNS 井村
いら #JNM 衣良
いらしゅこ #JNS イラシュコ
いりえ #JNS 入江
いろは #JNS 彩羽
いわき #JNS 岩埼 岩城
いわさ #JNS 岩佐
いわさき #JNS 岩崎
いわさだ #JNS 岩貞
いわた #JNS 岩田
いわたて #JNS 岩立
いわね #JNS 岩根
いわま #JNS 岩間
いわまつ #JNS 岩松
いんび #JNM 仁妃
うぃりあむず #JNM ウィリアムズ
うぃるばー #JNM ウィルバー
うぃんたーこるん #JNS ウィンターコルン
うぃんふりー #JNS ウィンフリー
うえさわ #JNS 植澤
うえにし #JNS 上西
うえはし #JN 上橋
うえはら #JNS 上原
うえまつ #JNS 植松
うえんつ #JNS ウエンツ
うぉると #JNM ウォルト
うがたに #JNS 宇賀谷
うこん #JNM 右近
うさまる #JNM 兎丸
うしく #JNS 牛久
うしくさ #JNS 牛草
うたのすけ #JNM 歌之助
うちだ #JNS 内田
うちゅう #JNM 宇宙
うつぎ #JNS 宇津木
うつみ #JNS うつみ
うづ #JNS 宇津
うでぃ #JNM ウディ
うどう #JNS 有働
うの #JNS 宇野
うぶかた #JNS 冲方
うみか #JNM 海荷
うみの #JNS 羽海野
うめた #JNS 梅田
うらしま #JNS 浦島
うらでぃみーる #JNS ウラディミール
うりう #JNS 瓜生
うわいす #JNM ウワイス
うんしょう #JNM 運昇
えい #JNS 永
えいいちろう #JNM 英一郎
えいこう #JNM 泳幸
えいご #JNM 栄悟 永悟
えいじ #JNM 永嗣 英嗣 英児 英治
えいじろう #JNM 英次郎
えいすけ #JNM 英輔
えいた #JNM 瑛太
えいたろう #JNM 栄太郎
えかちぇりーな #JNM エカチェリーナ
えくばーぐ #JNS エクバーグ
えくれすとん #JNS エクレストン
えぐち #JNS 江口
えさき #JNS 江崎
えざわ #JNS 江澤
えだ #JNS 江田
えでぃ #JNM エディ
えでぃー #JNM エディー
えなみ #JNS 江浪
えのん #JNM 絵音
えば #JNM エバ
えばんず #JNS エバンズ
えびぞう #JNM 海老蔵
えびな #JNS 海老名
えまこ #JNM 恵真子
えまにゅえる #JNM エマニュエル
えみ #JNM 江峰
えみい #JNM 笑伊
えみこ #JNM 栄美子 恵美子
えもっと #JNS エモット
えもと #JNS 柄本
えり #JNM えり
えりい #JNM 恵里
えりうど #JNM エリウド
えりざべす #JNM エリザベス
えりな #JNM 衣梨奈 衣里奈 恵里菜
えるこむり #JNS エルコムリ
えるしーし #JNS エルシーシ
えるどあん #JNS エルドアン
えるなんです #JNS エルナンデス
えれーん #JNM エレーン
えろー #JNS エロー
えんどう #JNS 遠藤
えんのすけ #JNM 猿之助
おーさー #JNS オーサー
おいかわ #JNS 及川
おいけ #JNS 尾池
おうしゅう #JNM 桜洲
おおいがわ #JNS 大井川
おおがた #JNS 大形
おおがね #JNS 大金
おおぎ #JNS 仰木
おおぎみ #JNS 大儀見
おおくぼ #JNS 大久保
おおくろだ #JNS 大黒田
おおさか #JNS 大坂
おおしま #JNS 大島
おおすみ #JNS 大隅
おおた #JNS 大田
おおたか #JNS 大髙
おおたき #JNS 大田喜
おおづる #JNS 大鶴
おおどう #JNS 大藤
おおまめうだ #JNS 大豆生田
おかぐち #JNS 岡口
おかざき #JNS 岡崎
おかじま #JNS 岡嶋
おかだ #JNS 岡田
おかふじ #JNS 岡藤
おかむら #JNS 岡村
おかもと #JNS 岡本
おが #JNS 尾賀
おがさわら #JNS 小笠原
おがた #JNS 緒方
おがわ #JNS 小川
おきはる #JNM 興治
おきむら #JNS 沖村
おぎがみ #JNS 荻上
おぎの #JNS 荻野
おぎのめ #JNS 荻野目
おぎはら #JNS 荻原
おぎわら #JNS 荻原
おくの #JNS 奥野
おくぼら #JNS 奥洞
おくや #JNS 奥家
おこえ #JNS オコエ
おごし #JNS 生越
おさみ #JNM 修身
おさむ #JNM おさむ 修
おさめ #JNM 納
おざと #JNS 小里
おざわ #JNS 小澤
おじか #JNS 小鹿
おそまつ #JNM おそ松
おたに #JNS 苧谷
おだ #JNS 小田 織田
おちあい #JNS 落合
おときた #JNS 音喜多
おとわやま #JNS 音羽山
おな #JNS 小奈
おにつか #JNS 鬼塚
おにまる #JNS 鬼丸
おのうえ #JNS 尾上
おのえ #JNS 尾上
おのでら #JNS 小野寺
おばた #JNS 小畑
おばま #JN オバマ
おぷら #JNM オプラ
おぼかた #JNS 小保方
おまる #JNS オマル
およかわ #JNS 及川
おらんど #JNS オランド
おるじょい #JNS オルジョイ
おんどるせく #JNS オンドルセク
かーそん #JNS カーソン
かーだしあん #JNM カーダシアン
かーにー #JNS カーニー
かーびー #JNS カービー
かーりー #JNM カーリー
かい #JNM 克尉
かいこー #JNM カイコー
かいせい #JNS 魁聖
かいち #JNM 開地
かいで #JNS 開出
かいと #JNM 海人 海斗
かいどせぶし #JNS カイドセブシ
かいり #JNM 海吏
かおり #JNM 薫 香織
かおる #JNM かおる 郁 馨 薫
かおるこ #JNM 香子
かがみはら #JNS 鏡原
かきいち #JNS 柿市
かきざわ #JNS 柿沢
かきたに #JNS 柿谷
かきなが #JNS 垣永
かくた #JNS 角田
かくどう #JNS 覺道
かけふ #JNS 掛布
かける #JNM 翔
かこ #JNM 華子
かご #JNS 籠
かごいけ #JNS 籠池
かごの #JNS 加護野
かさつぐ #JNS 笠告
かしゅかり #JNS カシュカリ
かじ #JNS 梶 鍜治
かじがや #JNS 梶ヶ谷
かすがやま #JNS 春日山
かすたに #JNS 糟谷
かすみ #JNM 架純
かずお #JNM 稼頭央
かずき #JNM 一喜 一貴 一輝 和紀 和輝 #JNS 和希
かずしげ #JNM 一成
かずと #JNM 一翔
かずとし #JNM 一利
かずとよ #JNM 千豊
かずなり #JNM 一生 和也
かずね #JNM 和音
かずのり #JNM 一德 一典
かずひこ #JNM 和彦
かずひと #JNM 知士
かずひろ #JNM 和啓 和日郎
かずま #JNM 一真
かずや #JNM 知弥 和彌
かずゆき #JNM 和幸
かずよし #JNM 一喜 一慶
かたいぎ #JNS 方伊儀
かたひら #JNS 片平
かつと #JNM 勝人
かつとし #JNM 勝年
かつはら #JNS 葛原
かつひこ #JNM 勝彦
かつひさ #JNM 勝久
かつひで #JNM 克英 勝英
かつひろ #JNM 勝弘
かつみ #JNM 克
かつむら #JNS 勝村
かつや #JNM 克弥 勝也 #JNS 勝谷
かつゆき #JNM 且行 克行 勝征
かつら #JNS 桂
かづひろ #JNM 主浩
かづや #JNM 賀津也
かと #JNS 加戸
かとう #JNS 加藤
かとり #JNS 鹿取
かど #JNS 嘉戸 角
かどかわ #JNS 門川
かな #JNM 嘉菜
かなおり #JNS 金折
かなこ #JNM 佳菜子 夏菜子 香生子 奏子
かなざき #JNS 金崎
かなすぎ #JNS 金杉
かなた #JNM 奏多
かなみ #JNM 佳南
かなむ #JNM 叶夢
かねこ #JNS 金子
かねだ #JNS 金田
かねつき #JNS 金築
かねつぐ #JNM 兼承
かねとう #JNS 金藤
かねひさ #JNS 兼久
かねひら #JNS 金平
かの #JNM 夏乃
かのん #JNM 香音
かばしま #JNS 蒲島
かぷらん #JNS カプラン
かほ #JNM 夏帆 果穂
かほる #JNM かほる
かまだ #JNS 鎌田
かみい #JNS 神井
かみがた #JNS 上形
かみしげ #JNS 上重
かみしらいし #JNS 上白石
かみじ #JNS 上地
かみたに #JNS 上谷
かみたまり #JNS 上玉利
かみぬま #JNS 上沼
かみやま #JNS 神山
かむい #JNM 可夢偉
かめい #JNS 亀井
かめだ #JNS 亀田
かや #JNM 果耶
かやの #JNM 加弥乃 #JNS 栢野
かよう #JNS 嘉陽
からさわ #JNS 唐沢
からじっち #JNS カラジッチ
からはし #JNS 唐橋
かりな #JNM カリナ
かりもふ #JNS カリモフ
かりやま #JNS 狩山
かりん #JNM 香鈴
かるろす #JNM カルロス
かれん #JNM かれん カレン 夏恋 華怜 香蓮
かわうち #JNS 川内
かわえい #JNS 川栄
かわごえ #JNS 川越
かわさき #JNS 川﨑 川崎
かわしま #JNS 川島
かわせ #JNS 河瀬
かわはら #JNS 河原 川原
かわむら #JNS 川村
かん #JNM 幹
かんげん #JNM 勸玄
かんじ #JNM 寬治 寛士 寛治 幹二
かんたろう #JNM 貫太郎
かんだゆう #JNM 勘太夫
かんどり #JNS 神鳥
かんな #JNM 栞菜
かんび #JNM 寛美
がーてぃやん #JNM ガーティヤン
がうく #JNS ガウク
がく #JNM 学 岳
がくはり #JNS 覚張
がすとん #JNS ガストン
がすりー #JNS ガスリー
がぶりえる #JNM ガブリエル
がもん #JNM 画門
がらて #JNS ガラテ
きーる #JNS キール
きあら #JNM 妃星
きい #JNM きい
きいち #JNM 基一 揆一
きくち #JNS 菊池
きくむら #JNS 喜久村
きくや #JNS 菊谷
きこ #JNM 綺子
きさと #JNM 貴智
きさら #JNM 輝紗良
きざき #JNS 木﨑
きし #JNS 岸
きしもじん #JN 鬼子母神
きじま #JNS 来島
きせ #JNS 木㔟
きせのさと #JNS 稀勢の里
きたざわ #JNS 北沢
きたの #JNS 北乃
きたのうみ #JNS 北の湖
きたのふじ #JNS 北の富士
きたむら #JNS 北村
きたよし #JNS 喜多由
きたろう #JNM 熈太郎
きだ #JNS 喜田
きちろう #JNM 吉郎
きつい #JNS 橘井
きてつ #JNM 基哲
きどころ #JNS 木所
きぬもと #JNS 絹本
きねもり #JNS 木根森
きのした #JNS 木下
きのむら #JNS 木野村
きぷちょげ #JNS キプチョゲ
きへい #JNM 喜平
きみこ #JNM 公子
きみじま #JNS 君嶋
きみたけ #JNM 仁威
きみづか #JNS 君塚
きみなお #JNM 公直
きみのり #JNM 公則
きみや #JNM 亀美也
きむら #JNS 木村
きゃしー #JNM キャシー
きゃすたー #JNM キャスター
きゃめろん #JNM キャメロン #JNS キャメロン
きやたけ #JNS 喜屋武
きゅーぶりっく #JNS キューブリック
きょうこ #JNM 京子 恭子
きょうごく #JNS 京極
きょうじ #JNM 喬司
きょうたろう #JNM 京太郎
きょくしゅうざん #JNS 旭鷲山
きよかわ #JNS 清川
きよく #JNS 清久
きよし #JNM 潔司 清 斉史
きよたけ #JNS 清武
きよはら #JNS 清原
きよひと #JNM 靖人
きよみ #JNM 紀代美
きら #JNM 希良
きろう #JNM 騏郎
ぎゃれっと #JNM ギャレット
くーれ #JNS クーレ
くぁんゆー #JNM クァンユー
くいん #JNS クイン
くうかい #JN 空海
くが #JNS 久家
くぎみや #JNS 釘宮
くさかり #JNS 草刈
くさちさと #JN 草千里
くさなぎ #JNS 草彅
くしゅなー #JNS クシュナー
くすやま #JNS 楠山
くっく #JNS クック
くっつぇー #JN クッツェー
くとぅるむしゅ #JNS クトゥルムシュ
くとみ #JNS 久富
くどう #JNS 工藤
くにえだ #JNS 国枝
くにお #JNM 邦雄
くにこ #JNM 邦子
くにひこ #JNM 邦彦
くにひろ #JNM 邦洋
くにまろ #JNM 国麿
くね #JNM クネ 槿恵
くぼ #JNS 久保
くぼた #JNS 窪田
くぼやま #JNS 窪山
くまだ #JNS 熊田
くまばら #JNS 熊原
くみ #JNM 久美
くみこ #JNM 久美子
くらいあん #JNS クライアン
くらいふ #JNS クライフ
くらっぱー #JNS クラッパー
くらつ #JNS 倉都
くらのお #JNS 倉野尾
くらやま #JNS 倉山
くりす #JNM 紅莉栖
くりづか #JNS 栗塚
くりはら #JNS 栗原
くりばやし #JNS 栗林
くるーず #JNS クルーズ
くるとぅるむしゅ #JNS クルトゥルムシュ
くるみ #JNM 胡桃
くれいぐ #JNS クレイグ
くれな #JNM 玲奈
くれは #JNM 紅羽
くろいわ #JNS 黒岩
くろうど #JNM 蔵人
くろえ #JNM クロエ
くろそうすきー #JNS クロソウスキー
くろだ #JNS 黒田
くろはぎ #JNS 黒萩
くろば #JNS 黒羽
くわこ #JNS 桑子
くわずる #JNS 桑水流
くわはら #JNS 鍬原
くわばら #JNS 桑原
ぐ #JNS 具
ぐっでーる #JNS グッデール
ぐてれす #JNS グテレス
ぐりえる #JNS グリエル
ぐりごる #JNM グリゴル
ぐれーしー #JNS グレーシー
けーん #JNS ケーン
けありー #JNS ケアリー
けい #JNM 馨 圭衣
けいいち #JNM 慧一
けいいちろう #JNM 慶一郎
けいかく #JNM 計劃
けいこ #JNM 景子
けいご #JNM 慶悟
けいし #JNM 啓史 啓示 圭志
けいしょう #JNM 慶翔
けいしん #JNM 圭伸
けいじ #JNM 圭司 敬士 桂治
けいすけ #JNM 啓介 圭右 恵介 恵輔 慶丞
けいた #JNM 佳太 佳汰 奎汰
けいと #JNM 敬人 敬斗
けいな #JNM 圭奈
けいや #JNM 圭哉
けにやった #JNS ケニヤッタ
けりー #JNS ケリー
けん #JNM けん 健 堅 拳 賢 顕
けんいち #JNM 健一 憲一
けんご #JNM 健吾 憲剛 謙悟
けんさく #JNM 健作 顕作
けんし #JNM 玄師
けんしゅん #JNM 建春
けんしろう #JNM 謙司郎
けんじ #JNM 健次 健治 堅司 憲治 賢司
けんじゅ #JNM 顯樹
けんじろう #JNM 研二朗 研二郎 謙治郎 謙二郎
けんぞう #JNM 健三
けんた #JNM 健太 拳汰 謙太
けんたろう #JNM 健太郎
けんと #JNM 健永 健人 健翔 建斗 憲斗 賢人 遣都
けんや #JNM 謙哉
げーりー #JNS ゲーリー
げし #JNS 下司
げれーろ #JNS ゲレーロ
げん #JNM 彦
げんいちろう #JNM 源一郎
げんき #JNM 元気
こーじ #JNM コージ
こーでぃ #JNM コーディ
こーびー #JNM コービー
こーびん #JNS コービン
こいけ #JNS 小池
こう #JNM 康羽
こういち #JNM 光一 広一 耕一 皓市 滉一
こうき #JNM 興毅 興起 晃樹 晃暉 航基 滉貴
こうけん #JNM 光賢
こうさく #JNM 貢作
こうし #JNM 功士
こうじ #JN 晃士 #JNM 公治 広治 康史 昂司 晃士 浩治 浩二
こうじろう #JNM 興二郎
こうすけ #JNM 幸祐 洪介 航輔
こうせい #JNM 康生 恒成 晃生 皇成
こうた #JNM 倖汰 孝太
こうたろう #JNM 康太郎
こうだい #JNM 幸大
こうち #JNS 高智
こうづ #JNS 神津
こうづま #JNS 香妻
こうの #JNS こうの 河野
こうへい #JNM 公平 晃平 航平
こうめい #JNM 孝明
こうもと #JNS 甲本
こうや #JNM 昂哉 昂也 #JNS 神谷
こうやま #JNS 幸山
こえーりょ #JNS コエーリョ
こえりょ #JNS コエリョ
こかぜ #JNS 小風
こがわ #JNS 古川
こくら #JNS 小倉
ここ #JNM ココ
ここね #JNM ここね
こざかい #JNS 小境
こざさ #JNS 小笹
こしもと #JNS 腰本
こしょう #JNS 古庄
こじま #JNS 小島
こじょう #JNS 固城
こずえ #JNM 梢
こせき #JNS 小関
こたき #JNS 小瀧
こたろう #JNM 虎太郎
こだに #JNS 小谷
こっくす #JNS コックス
こづき #JNS 湖月
こづる #JNS 小鶴
ことね #JNM 琴音 古都音
ことの #JNM 琴乃
ことゆうき #JNS 琴勇輝
このみ #JNS 許斐
こばやし #JNS 小林
こぶち #JNS 小渕
こまじろう #JNM 駒治郎
こまつ #JNS 小松
こみー #JNS コミー
こみず #JNS 小水
こめたに #JNS 米谷
こやぶ #JNS 小籔
こやま #JNS 小山
こりん #JNM コリン
ごーぎゃん #JNS ゴーギャン
ごーさっち #JNS ゴーサッチ
ごーん #JNS ゴーン
ごう #JNM 郷
ごうえいどう #JNS 豪栄道
ごうしん #JNM 豪心
ごうだ #JNS 郷田
ごうとく #JNM 高徳
ごうりき #JNS 剛力
ごとう #JNS 後藤
ごろうまる #JNS 五郎丸
さいかわ #JNS 西川
さいがん #JNS 西岸
さいき #JNS 佐伯 斉木
さいごう #JNS 西郷
さいだ #JNS 斎田
さいとう #JNS 斎藤 斉藤 齋藤 齊藤
さいらす #JNS サイラス
さえ #JNM 佐江 紗絵
さえき #JNM 栄基
さえこ #JNM 紗栄子
さおとめ #JNS 早乙女
さおり #JNM サオリ 沙織 彩央里
さおりん #JNM サオリン
さかい #JNS 境 酒井
さかいだ #JNS 堺田
さかきばら #JNS 榊原
さかぐち #JNS 坂口
さかた #JNS 阪田
さかり #JNM 盛
さき #JNM 沙葵 沙希 瑳紀 彩貴 早姫
さきえ #JNM 早紀江
さきち #JNM 佐吉
さきもと #JNS 崎本
さくら #JNM さくら 咲良
さくらい #JNS 桜井
さこう #JNS 佐光
ささがわ #JNS 笹川
ささき #JNS 佐々木
ささきばら #JNS 佐々木原
さしはら #JNS 指原
さたーほわいと #JNS サターホワイト
さだとも #JNM 定知
さだめ #JNM 節
さだゆき #JNM 定征
さちお #JNM 祥雄
さちこ #JNM 幸子 紗智子
さっちゃー #JNS サッチャー
さっちゃん #JNM さっちゃん
さつき #JNM 五月 沙月
さてぃあ #JNM サティア
さとう #JNS 佐藤
さとざき #JNS 里崎
さとし #JNM 悟司 佐俊
さとね #JNM 怜音
さとる #JNM 学 諭
さどがだけ #JNS 佐渡ヶ嶽
さなだ #JNS 真田
さの #JNS 佐野
さむら #JNS 沙村
さむらごうち #JNS 佐村河内
さや #JNM 沙也 紗矢 紗椰
さやか #JNM さやか 沙弥佳 彩 彩夏 彩也香 紗也香 早矢香 早哉佳
さやこ #JNM 清子
さやし #JNS 鞘師
さやま #JNS 佐山
さゆな #JNM 友菜
さゆみ #JNM さゆみ
さゆり #JNM 佐由里 沙友理 小百合
さら #JNM サラ 颯良
さりな #JNM 沙理奈
さるこじ #JNS サルコジ
さわお #JNM 沢男
さわだ #JNS 澤田
さわと #JNS 澤登
さわむら #JNS 沢村
さんいち #JNM 三一
さんじゃる #JNS サンジャル
さんだーす #JNS サンダース
さんとす #JNS 三都主
さんべ #JNS 三部
さんぺい #JNS 三瓶
さんまいどう #JNS 三枚堂
ざっかーばーぐ #JNS ザッカーバーグ
ざは #JNS ザハ
しーしー #JNS シーシー
しーやーるとー #JNS シーヤールトー
しいき #JNS 椎木
しぇい #JNS 謝
しぇねばーと #JNS シェネバート
しぇねる #JN シェネル
しおた #JNS 塩田
しおみ #JNS 塩見
しおり #JNM 志桜里 汐里 汐莉 栞里
しおん #JNM 子温
しかお #JNS 鹿尾
しかん #JNM 芝翫
しきもり #JNS 式守
しげ #JNM 滋
しげあき #JNM シゲアキ
しげえだ #JNS 重枝
しげお #JNM 重勇
しげき #JNM 重紀 茂樹
しげのぶ #JNM 成信
しげのり #JNM 茂紀
しげひろ #JNM 重宏 茂洋
しげふみ #JNM 成史 成文
しげゆき #JNM しげゆき
しげる #JNM しげる 滋 茂
しころやま #JNS 錣山
しじま #JNS 詩島
しずか #JNM 静香
しずま #JNS 静間
しそん #JNS 志尊
したお #JNS 下尾
しだ #JNS 志田
しのはら #JNS 篠原
しのべ #JNS 篠辺
しばさき #JNS 柴崎
しばぬし #JNS 柴主
しばやま #JNS 柴山
しほ #JNM 志穗 詩歩
しほり #JNM 紫帆里 栞
しま #JNS 志磨
しまさき #JNS 島﨑
しまざき #JNS 島﨑
しました #JNS 島下
しまたに #JNS 嶋谷
しまだ #JNS 島田
しみず #JNS 清水
しもあおき #JNS 下青木
しもかた #JNS 下方
しもぐち #JNS 下口
しもぢ #JNS 下地
しもん #JNM 史門 士門
しゃーひんちじ #JNS シャーヒン
しゃーろっと #JNM シャーロット
しゃうかっと #JNS シャウカット
しゃがーる #JNS シャガール
しゃらぽわ #JNS シャラポワ
しゃんしゃん #JN シャンシャン
しゅう #JNM 周
しゅういち #JNM 周一 修一 純一
しゅうえい #JNM 修衛
しゅうえつ #JNM 修悦
しゅうか #JNM 萩花
しゅうさく #JNM 周作
しゅうすけ #JNM 秀介
しゅうた #JNM 修汰
しゅうと #JNM 周大
しゅうへい #JNM 収平
しゅうほう #JNM 秀峰
しゅたいんまいやー #JNS シュタインマイヤー
しゅりーまん #JNS シュリーマン
しゅわるつぇねっがー #JNS シュワルツェネッガー
しゅん #JNM 俊 駿
しゅんいち #JNM 瞬一
しゅんすけ #JNM 俊介 峻介
しゅんたろう #JNM 俊太郎 舜太郎
しゅんぺい #JNM 竣平
しゅんぽう #JNM 俊邦
しょーん #JNM ショーン
しょいぶれ #JNS ショイブレ
しょう #JNM 紫耀 奨 翔
しょういち #JNM 昭一
しょういちろう #JNM 将一郎 將一郎
しょうえい #JNM 昌泳 昌衛
しょうき #JNM 渚樹 将生
しょうけい #JNM 正奎
しょうご #JNM 奨吾 渉瑚
しょうし #JNM 渉史
しょうじ #JNM ショージ 尚史 彰司
しょうせい #JNM 昌征
しょうた #JNM 章大 翔太 翔大
しょうたろう #JNM 祥太朗
しょうの #JNM 奨之
しょうへい #JNM 将平 翔平
しょうま #JNM 昇馬 翔馬
しょこたん #JNM しょこたん
しらー #JNS シラー
しらい #JNS 白井
しらいし #JNS 白石
しらかわ #JNS 白川
しらくら #JNS 白倉
しらたき #JNS 白瀧
しらと #JNS 白圡
しらゆきひめ #JN 白雪姫
しらら #JNM 白良
しろう #JNM 史郎
しろま #JNS 白間
しんいち #JNM 心一 震一
しんいちろう #JNM 伸一郎
しんかわ #JNS 新川
しんご #JNM 信五 慎吾
しんさく #JNM 晋作
しんざき #JNS 新崎
しんじ #JNM 深司 愼二
しんじょう #JNS 新庄
しんたろう #JNM 慎太郎 晋太朗
しんのすけ #JNM 晋之介 愼之助
しんもと #JNS 新本
しんや #JNM 伸弥 慎也 真也 臣哉
しんやこ #JNS 新家子
しんやす #JNS 新安
しんり #JNM 慎理
じうじあーろ #JNS ジウジアーロ
じうん #JNM 智元
じぇいそん #JNM ジェイソン
じぇふん #JNM ジェフン
じぇらーど #JNS ジェラード
じぇんてぃろーに #JNS ジェンティローニ
じだん #JNS ジダン
じつ #JNM 実
じねでぃーぬ #JNM ジネディーヌ
じぶ #JNS 治部
じゃくそん #JNS ジャクソン
じゃすてぃん #JNM ジャスティン
じゃっくまん #JNS ジャックマン
じゃやらむ #JNM ジャヤラム
じゃやらりた #JNS ジャヤラリタ
じゃれっど #JNM ジャレッド
じゅいち #JNM 寿一 樹一
じゅうぞう #JNM 重藏
じゅきと #JNM 寿輝斗
じゅり #JNM 樹里
じゅりな #JNM 珠理奈
じゅん #JNM 旬 淳 潤 純 隼
じゅんいち #JNM 旬一 淳一
じゅんいちろう #JNM 準一郎
じゅんこ #JNM 遵子
じゅんしろう #JNM 潤志郎
じゅんじ #JNM 淳司
じゅんや #JNM 淳也 潤也
じょーだん #JNM ジョーダン
じょーんず #JNS ジョーンズ
じょあんぬ #JNM ジョアンヌ
じょうのうち #JNS 城之内
じょうふく #JNS 城福
じょりー #JNS ジョリー
じょんうん #JNM 正恩
じろう #JNM 爾朗 二郎
じん #JNM 仁
じんや #JNS 神谷
すえ #JNS 末
すかるすがるど #JNS スカルスガルド
すがの #JNS 菅野
すぎうら #JNS 杉浦
すぎお #JNS 杉尾
すぎさき #JNS 杉咲
すぎはら #JNS 杉原
すけはる #JNM 祐治
すず #JNM 鈴
すずえ #JNM すずえ
すずか #JNM すず香 涼風
すずき #JNS 鈴木
すずのき #JNS 鈴ノ木
すずらん #JNM 鈴蘭
すたーじょん #JNS スタージョン
すてぃーぶん #JNM スティーブン
すてぃぐりっつ #JNS スティグリッツ
すとーまーず #JNS ストーマーズ
すとりーぷ #JNS ストリープ
すど #JNS 数土
すねいぷ #JNS スネイプ
すのーでん #JNS スノーデン
すぱいさー #JNS スパイサー
すみい #JNS 角居
すみお #JNM 澄夫
すみこ #JNM 素弥子
すみだ #JNS 住田
すみまつ #JNS 住松
すろときん #JNS スロトキン
ずべれふ #JNS ズベレフ
せい #JNM 晴
せいいち #JNM 世一
せいいちろう #JNM 正一郎
せいか #JNM 聖夏
せいき #JNM 成樹 清賢 聖基
せいぎ #JNM 正義
せいこ #JNM 聖子
せいご #JNM 聖五
せいし #JNM 政史 誠志
せいじ #JNM 征治 政治 誠治 誠二 靜司
せいた #JNM 星太
せいと #JNM 聖途
せいな #JNM 聖菜
せいほ #JNM 省歩
せいや #JNM 聖弥 晟也
せいゆう #JNM 政佑
せいよう #JNM 聖陽
せいら #JNM 聖羅
せいらい #JNS 青来
せお #JNS 瀬尾
せがーる #JNS セガール
せきぐち #JNS 関口
せきや #JNS 関谷
せこう #JNS 世耕
せつこ #JNM 節子
せと #JNS 瀬戸
せとう #JNS 勢藤
せな #JNM せな 茜奈 世那 誠那
せばすちゃん #JNM セバスチャン
せみや #JNS 世宮
せめんや #JNS セメンヤ
せりか #JNM 芹佳 芹夏
せりな #JNM 瀬里奈
せるじ #JNM セルジ
せるぼ #JNS セルボ
せれな #JNM セレナ
せんかわ #JNS 仙川
せんが #JNS 千賀
せんげん #JNS 仙元
せんこう #JNM 専好
せんじゅ #JNM 千樹
ぜぜ #JNS 瀬々
ぜんすけ #JNM 善介
ぜんや #JNM 善也
そーんだーす #JNS ソーンダース
そう #JNM 創 漱
そういち #JNM 聡一
そうじ #JNM 荘司
そうせき #JNM 漱石
そうた #JNM 宗汰 #JNM* 颯太
そうのすけ #JNM 草之輔
そが #JNS 曽我
そっきゅ #JNM ソッキュ
そとこば #JNS 外木場
その #JNS 園
そのか #JNM 苑佳
そむよっと #JNS ソムヨット
そら #JNM 空 想羅 天
そらむ #JNM 空夢
そんし #JN 孫子
たーんぶる #JNS ターンブル
たいか #JNM タイカ
たいが #JNM 大河
たいき #JNM 大輝
たいし #JNM 泰士 大志
たいせい #JNM 泰成 大晴 大聖
たいぞう #JNM 泰造
たいち #JNM 太一 大地
たいと #JNM 帯人
たいへい #JNM たい平 大平
たいめい #JNM 台銘
たいら #JNM 泰良 平 #JNS 平
たお #JNM 太鳳 #JNS 田尾
たかあき #JNM 貴晶 貴明
たかお #JNM 孝雄 隆雄 堯夫
たかかず #JNM 隆一
たかぎ #JNS 髙木 高木
たかこ #JNM 恭子 多香子
たかし #JNM たかし 貴司 敬 敬史 昂 高嗣 尚資 嵩士 聖 卓 隆 隆 隆史
たかしま #JNS 髙島 高島
たかじょう #JNS 高城
たかす #JNS 高須
たかだ #JNS 高田
たかち #JNS 高知
たかつぐ #JNM 祟二
たかなし #JNS 髙梨
たかの #JNS 高野
たかのいわ #JNS 貴ノ岩
たかのつる #JNS 隆の鶴
たかのはな #JNS 貴乃花
たかのぶ #JNM 孝紳
たかのり #JNM 剛典
たかはし #JNS 髙橋 高橋
たかはた #JNS 高畑
たかひこ #JNM 尚彦
たかひさ #JNM 敬久 剛久 隆尚
たかひと #JNM 崇仁 誉仁
たかひろ #JNM 宜弘 昂大 尚広 尚浩
たかふみ #JNM 貴文 隆史
たかもり #JNM 隆盛
たかや #JNM 貴也 尭也 賢哉 孝也
たかゆき #JNM 貴章
たかよし #JNS 髙吉
たからふじ #JNS 宝富士
たきお #JNM 滝雄
たきがわ #JNS 滝川
たきざき #JNS 滝崎
たきざわ #JNS 滝沢
たく #JNM 択 拓
たくぞう #JNM 卓三
たくと #JNM 卓門
たくま #JNM 太久磨 拓 拓磨 琢磨
たくみ #JNM 拓臣
たくむ #JNM 拓歩
たくや #JNM 拓也 琢也
たくる #JNM 拓輝
たけお #JNM 健良 武夫
たけし #JNM 岳司 岳史 健 剛 壮志 武 武志 雄志
たけたつ #JNS 竹達
たけだ #JNS 武田
たけとし #JNM 健壽
たけはる #JNM 健晴
たけば #JNS 竹葉
たけひこ #JNM 剛比古
たけひと #JNM 健仁
たけひろ #JNM 健裕
たけふさ #JNM 建英
たけます #JNS 竹増
たけや #JNM 剛也
たけやま #JNS 竹山
たけよし #JNM 丈芳
たける #JNM 岳隆 健
たご #JNS 田児
たさき #JNS 田崎
たしろ #JNS 田代
たたえる #JNM 頌
ただあつ #JNM 忠敦
ただし #JNM 正祀 唯司
ただとし #JNM 淳智
ただとも #JNM 忠智
ただのり #JNM 忠仙
ただひと #JNM 資仁
ただみ #JNM 但己
ただゆき #JNM 匡之
たっきゅう #JNM 卓球
たつい #JNM 達偉
たつお #JNM 大地雄 達男 達夫 辰雄
たつかわ #JNS 立川
たつき #JNM 達希
たつひと #JNM 達仁
たつみ #JNS 巽
たつや #JNS 達家
たつゆき #JNM 龍雪
たつよし #JNM 辰佳
たとる #JNS タトル
たなか #JNS 田中
たなくら #JNS 棚倉
たなむら #JNS 棚村
たにぐち #JNS 谷口
たにん #JNS 谷
たの #JNS 太野
たのい #JNS 田野井
たのうち #JNS 田野内
たぶせ #JNS 田臥
たまかわ #JNS 玉川
たまはら #JNS 玉原
たまみつ #JNM 玉光
たまめ #JNM 玉女
たまもり #JNS 玉森
たみお #JNM 民夫
たらんてぃーの #JNS タランティーノ
たりっく #JNM タリック
たるーろ #JNS タルーロ
たろう #JNM 太郎
だいさく #JNM 大作
だいし #JNM 大士
だいじゅ #JNM 大樹
だいすけ #JNM 示右 大介
だいち #JNM 大智
だいどう #JNM 大堂
だいどうじ #JNS 大道寺
だいはち #JNM 大八
だいや #JNM 大也
だうとおーる #JNS ダウトオール
だて #JNS 伊達
だどりー #JNS ダドリー
だるびっしゅ #JNS ダルビッシュ
だれのがれ #JNS ダレノガレ
だん #JNM 暖
ちあし #JNS 千足
ちうね #JNM 千畝
ちぇいす #JNM チェイス
ちぇん #JNS チェン
ちえこ #JNM 千恵子
ちかおか #JNS 近岡
ちかげ #JNM 千景
ちかの #JNS 近野
ちかひと #JNM 親仁
ちさき #JNM 千咲
ちさと #JNM 千郷
ちぢわ #JNS 千々波
ちづな #JNM 千津奈
ちなつ #JNM 千捺
ちなみ #JNM ちなみ
ちはや #JNM 千隼
ちはる #JNM 千春 智治
ちひと #JNM 千士
ちぷらす #JNS チプラス
ちゃお #JNS チャオ
ちゃかろとす #JNS チャカロトス
ちゃもと #JNS 茶本
ちゃん #JNS チャン
ちゅ #JNS チュ 周
ちゅうじゅん #JNM 忠順
ちゅうせい #JNM 中正
ちょう #JNS 長久
ちょういち #JNM 暢一
ちよのふじ #JNS 千代の富士
ちより #JNM 智代梨
ぢがみ #JNS 地神
ついき #JNS 筑城
つがき #JNS 津垣
つがた #JNS 津堅
つきた #JNS 附田
つぎはる #JNM 次晴
つぐみ #JNM 次美 倫実
つただ #JNS 蔦田
つちやす #JNS 土保
つつごう #JNS 筒香
つつみ #JNS 堤
つとむ #JNM 孜 勉 孟
つなさわ #JNS 綱澤
つねまつ #JNS 恒松
つねみ #JNM 恒実
つねやす #JNM 恒泰 #JNS 常安
つばき #JNS 椿輝
つばさ #JNM 翔
つまぶき #JNS 妻夫木
つむぎ #JNM つむぎ
つよし #JNM 剛 剛志 力
つる #JNS 鶴
つるおか #JNS 鶴岡
つるはし #JNS 鶴橋
てぃあんうぇい #JNS ティアンウェイ
てぃえむ #JNS ティエム
てぃな #JNM ティナ
てぃむ #JNM ティム
てぃめあ #JNM ティメア
てこし #JNS 手越
てっぺい #JNM 哲平
てつお #JNM 哲夫 哲朗
てつぞう #JNM 哲三
てつま #JNM 鉄磨
てつや #JNM 哲哉 哲也
てつろう #JNM 哲郎
てばかり #JNS 手計
てふぁん #JNM 泰桓
てらお #JNS 寺尾
てらぬま #JNS 寺沼
てりーざ #JNM テリーザ
てるあき #JNM 晃章
てるさ #JNM テルサ
てるのふじ #JNS 照ノ富士
てるひこ #JNM 輝彦 光彦
てるひろ #JNM 英彦
てるゆき #JNM 照幸
てんこうこう #JNM 天光光
てんさい #JNM 天斎
でーびっど #JNM デービッド
でぃかぷりお #JNS ディカプリオ
でぃみとろふ #JNS ディミトロフ
でぃらん #JNS ディラン
でいせるぶるむ #JNS デイセルブルム
でいびっどそん #JNS デイビッドソン
でいもん #JNS デイモン
でくら #JNS 出倉
でびっど #JNM デビッド
でぼす #JNS デボス
でる #JNS デル
でんだ #JNS 傳田
といち #JNM 冬一
とぅすく #JNS トゥスク
とぅへる #JNS トゥヘル
とういちろう #JNM 藤一郎
とうぎ #JNM 刀義
とうじろう #JNM 東治郎
とうせい #JNM 東星
とうた #JNM 兜太
とおり #JNM 桃李
とおる #JNM 徹 亙
ときお #JNM 時生
ときてんくう #JNS 時天空
とくしょう #JNM 徳章
とさか #JNS 登坂
とざわ #JNS 斗澤
としあき #JNM 寿明 聡明
としお #JNM 敏夫
としき #JNM 峻輝
としきよ #JNM 俊巨
としひろ #JNM 俊廣 稔大
としみ #JNM 俊美
としみち #JNM 敏通 利通
としや #JNM 隼也
としゆき #JNM 敏行
とじま #JNS 戸島
とちもと #JNS 栃本
とどろき #JNS 舎利弗
とます #JNM トマス
とみかず #JNM 富一
とみた #JNS 富田
とみたか #JNS 冨髙
とみの #JNS 富野
とみひこ #JNM 登美彦
とむ #JNM トム 十夢
ともえ #JNM ともえ
ともお #JNM 朋生
ともおり #JNM 友織
ともき #JNM 具樹 朋碁 友紀
ともこ #JNM 知子 智子
ともたか #JNM 智隆
ともちか #JNM 智哉
ともはる #JNM 朝治
ともひさ #JNM 倫久
ともひと #JNM 智海
ともふみ #JNM 知史
ともみ #JNM 人母美
ともや #JNM 智也 朋哉 倫也
ともゆき #JNM 智之
ともよし #JNM 丈貴
ともろを #JNM トモロヲ
とよさき #JNS 豊崎
とよし #JNM 豊滋
とよた #JNS とよた
とよだ #JNS 豊田
とらんぷ #JNS トランプ
とりごえ #JNS 鳥越
とりはら #JNS 鳥原
とりんどる #JNS トリンドル
とるしえ #JNS トルシエ
とんぐ #JNS トング
どい #JNS 土井
どぅてるて #JNS ドゥテルテ
どうば #JNS 堂場
どくちょる #JNM 徳哲
どもん #JNS 土門
どらぎ #JNS ドラギ
どりす #JNS ドリス
どるごぽろふ #JNS ドルゴポロフ
ないと #JNM 南位登
ないとう #JNS 内藤
なう #JNM 菜有
なお #JNM 菜緒 奈和
なおき #JNM 尚己 直幹 直木
なおこ #JNM 尚子
なおすけ #JNM 尚亮
なおつか #JNS 直塚
なおとら #JNM 直虎
なおひろ #JNM 尚弘
なおふみ #JNM 修史
なおみ #JNM なおみ 直美
なおみち #JNM 直通
なおみね #JNM 高峰
なおや #JNM 尚也 尚弥 真弥 直也
なかい #JNS 中井
なかがみ #JNS 中上
なかがわ #JNS 中川
なかざわ #JNS 仲澤
なかじま #JNS 中島 中嶋
なかじょう #JNS 中条
なかだ #JNS 中田
なかにし #JNS 中西
なかば #JNS 央
なかひがし #JNS 中東
なかぼり #JNS 中堀
なかまろ #JNM 仲麻呂
なかみち #JNS 中道
なかむら #JNS 中村
なかもと #JNS 中元
なかもり #JNS 中森
なかや #JNS 仲家
なかやま #JNS 中山
ながえ #JNS 長江
ながかわ #JNS 永川
ながさき #JNS 長﨑
ながしま #JNS 長島
ながつま #JNS 長妻
ながはま #JNS 長浜
なぎ #JNM 和
なぎさ #JNM 凪咲
なこ #JNM 奈子
なごう #JNS 名郷
なさ #JNM 奈紗
なじぶ #JNS ナジブ
なだぎ #JNS なだぎ
なだる #JNS ナダル
なつき #JNM なつき 夏葵 夏輝 #JNS 夏木
なつこ #JNM 夏子
なつみ #JNM 夏海 菜摘 七都美
なつめ #JNS 夏目
なでら #JNS ナデラ
なとり #JNS 名取
なな #JNM 菜那 菜名
ななお #JNM 菜々緒
ななか #JNM 七菜香
ななこ #JNM 菜々香
ななさわ #JNS 七澤
ななせ #JNM 菜々瀬
ななつき #JNS 七月
ななは #JNM 七葉
ななほ #JNM 菜々穂
ななみ #JNM ななみ 菜々美 奈々未
なぽれおん #JNM ナポレオン
なませ #JNS 生瀬
なみ #JNM 奈己
なみおか #JNS 波岡
なりみや #JNS 成宮
なる #JNM 奈瑠
なるみ #JNS 成海
にーちぇ #JNS ニーチェ
にいな #JNM 仁以奈
にいなみ #JNS 新浪
にいはら #JNS 新原
にかいどう #JNS 二階堂
にこら #JNM ニコラ
にこる #JNM にこる
にしお #JNS 西尾
にしがた #JNS 西潟
にしたに #JNS 西谷
にしだ #JNS 西田
にしむら #JNS 西村
にしめ #JNS 西銘
にしもと #JNS 西本
にじか #JNM 虹花
にっかく #JNS 日覺
にっきー #JNM ニッキー
にでがわ #JNS 二出川
にとべ #JNS 二藤部
ぬかが #JNS 額賀
ぬのまき #JNS 布巻
ぬまもり #JNS 沼森
ねすた #JNM ネスタ
ねる #JNM ねる
ねるそん #JNS ネルソン
のーべる #JNS ノーベル
のうねん #JNS 能年
のえ #JNM 野絵
のぐち #JNS 野口
のげ #JNS 野毛
のじ #JNS 野路
のじま #JNS 野島
のずえ #JNS 野末
のぞみ #JNM 希 望未
のぞむ #JNM 視
のだ #JNS 野田
のづやま #JNS 野津山
のどか #JNM 和夏
ののか #JNM 乃々華
ののむら #JNS 野々村
のぶ #JNM 野生
のぶあき #JNM 延明
のぶかず #JNM 史多
のぶたか #JNM 信貴
のぶてる #JNM 伸晃
のぶとし #JNM 展稔
のぶはら #JNS 延原
のぶひさ #JNM 宣久
のぶひと #JNM 暢仁
のぶひろ #JNM 順裕 敦弘
のぶやす #JNM 展安
のぶゆき #JNM 信行
のぼり #JNM 登
のぼる #JNM 昇 東生
のむら #JNS 野村
のりあき #JNM 紀秋 功章
のりえ #JNM 誉絵
のりかわ #JNS 則皮
のりこ #JNM 典子 令子
のりしげ #JNM 宣茂
のりちか #JNM 宣親
のりつぐ #JNM 徳嗣
のりと #JNM 智人
のりとし #JNM 憲寿 祝稔
のりはる #JNM 憲晴
のりひさ #JNM 詞久
のりひと #JNM 典人
のりひろ #JNM 典弘
のりふみ #JNM 規史
のりみち #JNM 則通 法道
のりもと #JNS 則本
のりゆき #JNM 敬之 智之
はーぱー #JNS ハーパー
はーれい #JNM ハーレイ
はいり #JNM はいり
はかた #JNS 羽方
はかま #JNS 袴
はが #JNS 羽賀
はぎうだ #JNS 萩生田
はくほう #JN 白鵬 #JNS 白鵬
はくゆう #JNM 伯雄
はこやま #JNS 箱山
はさうぇい #JNS ハサウェイ
はしづめ #JNS 橋爪
はしのすけ #JNM 橋之助
はしもと #JNS 橋本
はしらもと #JNS 柱本
はずい #JNS 筈井
はせがわ #JNS 長谷川
はた #JNS 羽田
はたおか #JNS 畑岡
はたさ #JNS 畑佐
はたの #JNS 羽多野
はたむら #JNS 畑村
はっとり #JNS 服部
はつで #JNS 発出
はつね #JNS 初音
はつの #JNS 初野
はつゆき #JNS 初行
はでぃど #JNS ハディド
はとやま #JNS 鳩山
はなき #JNS 花紀
はなだ #JNS 花田
はなまる #JNM 華丸
はなむれ #JNS 花牟礼
はの #JNS 羽野
はびえる #JNM ハビエル
はま #JNS 濱咲
はまぎし #JNS 浜岸
はまの #JNS 浜野
はまべ #JNS 浜辺
はむろ #JNS 葉室
はやかわ #JNS 早川
はやし #JNS 林
はやて #JNM 颯
はやと #JNM 隼 隼人 勇人 勇斗
はやま #JNS 葉山
はやみ #JNM 速水 #JNS 速水
はら #JNS 原
はらだ #JNS 原田
はり #JNS 羽里
はりと #JNM 巴璃研
はりる #JNS ハリル
はりるほじっち #JNS ハリルホジッチ
はるか #JNM はるか 春果 榛香 晴花 明香
はるき #JNM 春貴
はるきょう #JNM 敏京
はるつぐ #JNM 晴嗣
はるでーん #JNS ハルデーン
はるな #JNM はるな 春奈 晴奈 遥奈
はるひ #JNM 晴久
はるひさ #JNM 晴央
はるま #JNM 春馬
はるまふじ #JNS 日馬富士
はわーど #JNM ハワード
はんどう #JNS 半藤
ばーす #JNS バース
ばーとん #JNS バートン
ばーにー #JNM バーニー
ばいしょう #JNS 倍賞
ばいでん #JNS バイデン
ばいとまん #JNS バイトマン
ばいるす #JNS バイルス
ばっは #JNS バッハ
ばのん #JNS バノン
ばひど #JNM バヒド
ばふぇっと #JNS バフェット
ばぼしゅ #JNS バボシュ
ばらく #JNM バラク
ばるまー #JNS バルマー
ばんくす #JNS バンクス
ばんだうぇい #JNS バンダウェイ
ばんどう #JNS 坂東
ぱおろ #JNM パオロ
ぱたーそん #JNS パターソン
ぱんつ #JNS パンツ
ひお #JNM 氷魚
ひかり #JNM ひかり 日香里 耀
ひが #JNS 比嘉
ひがしこくばる #JNS 東国原
ひぐち #JNS 樋口
ひさか #JNS 火坂
ひさき #JNM 久喜 久樹
ひさし #JNM 寿思 尚
ひさぞめ #JNS 久染
ひさと #JNM 永門
ひさとし #JNM 恒俊 寿利
ひさとみ #JNM 久富美
ひさのぶ #JNM 久信 寿信
ひさのり #JNM 央紀
ひさひと #JNM 悠仁
ひさもと #JNS 久本
ひだ #JNS 肥田
ひだい #JNS 日台
ひだりとも #JNS 左伴
ひでお #JNM 英夫
ひでき #JNM 英騎 秀樹
ひでしま #JNS 秀島
ひでのり #JNM 秀規
ひでひろ #JNM 秀洋
ひでふみ #JNM 英郁
ひでや #JNM 秀哉
ひでゆき #JNM 秀将
ひとし #JNM 一司 仁
ひとみ #JNM ひとみ 瞳
ひどるすとん #JNS ヒドルストン
ひなこ #JNM ひなこ 日奈子
ひなた #JNM 日陽 陽
ひなな #JNM ひなな
ひなの #JNM ひなの
ひなり #JNM ひなり
ひびき #JNM 瞬
ひびの #JNS 日比野
ひふみん #JN ひふみん
ひめか #JNM 日芽香
ひゃくそく #JNS 百束
ひゅうが #JNM 日向
ひょんふぁん #JNM ヒョンファン 亨煥
ひら #JNS 平
ひらお #JNS 平尾
ひらかた #JNS 平形
ひらじま #JNS 平嶋
ひらだて #JNS 平舘
ひらて #JNS 平手
ひらの #JNS 平野
ひらまつ #JNS 平松
ひろ #JNM 浩
ひろあき #JNM 宏明 弘晃 浩朗
ひろお #JNM 裕男
ひろかず #JNM 浩一 拓一 博一
ひろき #JNM 寛貴 宏樹 弘樹 紘生 大樹 博基 博紀 裕紀
ひろこ #JNM 公子
ひろし #JNM 寛 啓之 広 弘 浩司 浩史 碩志 洋 洽
ひろしげ #JNM 弘成 裕重
ひろたか #JNM 裕敬
ひろたけ #JNM 博丈
ひろと #JNM 敬登 廣人
ひろとも #JNM 宏友 大朋
ひろなり #JNM 浩也
ひろなる #JNM 弘成
ひろのり #JNM 浩則 裕規 洋典
ひろひさ #JNM 広久
ひろふみ #JNM 裕史 洋文
ひろまさ #JNM 宏昌 浩成 太将
ひろみ #JNM ひろみ 宏美 広己 大海
ひろや #JNM 大也
ひろゆき #JNM 寛之 大志
びーばー #JNS ビーバー
びかんだー #JNS ビカンダー
びがす #JNS ビガス
びきゃんでる #JNS ビキャンデル
びぜん #JNS 備前
びっとへふと #JNS ビットヘフト
びょんせ #JNM 炳世
ぴえーる #JNM ピエール
ぴんこ #JNM ピン子
ふぁーがそん #JNS ファーガソン
ふぁーす #JNS ファース
ふぁすべんだー #JNS ファスベンダー
ふぁりは #JNM ファリハ
ふぁりん #JNS ファリン
ふあんかるろす #JNM フアンカルロス
ふぃおりーな #JNS フィオリーナ
ふぃよん #JNS フィヨン
ふうか #JNM 颯香
ふうこ #JNM 楓子
ふぇいすと #JNS フェイスト
ふぇでらー #JNS フェデラー
ふぇりしてぃ #JNM フェリシティ
ふぇるなんです #JNS フェルナンデス
ふぇん #JMN フェン
ふぉんせか #JNS フォンセカ
ふかがわ #JNS 深川
ふかさわ #JNS 深澤
ふかや #JNS 深谷
ふきた #JNS 吹田
ふく #JNS 福
ふくい #JNS 福井
ふくし #JNS 福士
ふくしあおた #JN 福士蒼汰
ふくしま #JNS 福島
ふくだ #JNS 福田
ふくのすけ #JNM 福之助
ふくはら #JNS 福原
ふくやま #JNS 福山
ふくよ #JNM 福代
ふけ #JNS 冨宅
ふじい #JNS 藤井
ふじいし #JNS 藤石
ふじお #JNM 冨士夫
ふじおか #JNS 藤岡
ふじかわ #JNS 藤川
ふじき #JNS 藤木
ふじた #JNS 藤田
ふじの #JNS 藤埜
ふじのき #JNS 藤ノ木
ふじもり #JNS 藤森
ふじやま #JNS 藤山
ふじよし #JNS 藤吉
ふたごやま #JNS 二子山
ふたば #JNM 双葉
ふちかみ #JNS 淵上
ふとし #JNM 太志
ふなこし #JNS 船越
ふなっしー #JN ふなっしー
ふなもと #JNS 舟本
ふみお #JNM 文夫
ふみおき #JNM 文起
ふみか #JNM 史香
ふみこ #JNM 富美子
ふみたか #JNM 史卓
ふみひら #JNS 文平
ふみよ #JNM 史代
ふみよし #JNM 文美
ふもと #JNS 麓
ふゆか #JNM 冬優花
ふゆみ #JNM 不由美
ふらんしすこ #JNS フランシスコ
ふらんそわ #JNM フランソワ
ふりっと #JNM フリット
ふりん #JNS フリン
ふるた #JNS 古田
ふるや #JNS 古屋 古谷
ふろれんてぃーの #JNM フロレンティーノ
ふわ #JNS 不破
ぶえみ #JNS ブエミ
ぶらーど #JNS ブラード
ぶらったー #JNS ブラッター
ぶらんしぇっと #JNS ブランシェット
ぶらんちふらわー #JNS ブランチフラワー
ぶりー #JNM ブリー
ぶりは #JNS ブリハ
ぶるーむばーぐ #JNS ブルームバーグ
ぶれいなーど #JNS ブレイナード
ぶれげ #JNS ブレゲ
ぶろしぇんこ #JNS ブロシェンコ
ぶんし #JNM 文枝
ぷーちん #JNS プーチン
ぷみぽん #JNS プミポン
ぷらーと #JNS プラート
ぷらいす #JNS プライス
ぷりしら #JNM プリシラ
へいし #JNS 瓶子
へいりー #JNS ヘイリー
へいんず #JNS ヘインズ
べいかー #JNS ベイカー
べいなー #JNS ベイナー
べっかー #JNS ベッカー
べっつぃ #JNM ベッツィ
べつとう #JNS 別当
べにてす #JNS ベニテス
べんやみん #JNM ベンヤミン
ぺいりん #JNS ペイリン
ぺん #JNS ペン
ぺんす #JND ペンス #JNS ペンス
ほーがん #JNS ホーガン
ほーん #JNS ホーン
ほうか #JNM ほうか
ほうしょう #JNS 宝性
ほかわ #JNS 穂川
ほきのうえ #JNS 洞ノ上
ほくと #JNS 北斗
ほくとふじ  #JNS 北勝富士
ほしの #JNS 星野
ほせ #JNM ホセ
ほそかわ #JNS 細川
ほだか #JNM 穂高
ほなみ #JNM 穂菜美
ほのか #JNM ほの花 穂香
ほり #JNS 堀
ほりえ #JNS 堀江
ほりしま #JNS 堀島
ほんあみ #JNS 本阿弥
ほんかわ #JNS 本川
ほんごう #JNS 本郷
ぼうい #JNS ボウイ
ぼさーと #JNS ボサート
ぼぶ #JNM ボブ
ぼらす #JNS ボラス
ぽじぇ #JNS ポジェ
ぽったー #JNS ポッター
ぽどるすき #JNS ポドルスキ
まーく #JNM マーク
まーくす #JNS マークス
まーとん #JNS マートン
まーびん #JNM マービン
まい #JNM まい 舞彩 眞衣 麻衣
まいか #JNM 舞夏
まいく #JNM マイク
まいける #JNM マイケル
まいのうみ #JNM 舞の海 #JNS 舞の海
まいりー #JNM マイリー
まう #JNM 真生
まえかわ #JNS 前川
まえの #JNS 前野
まえはま #JNS 前濱
まお #JNM 麻央
まき #JNM 真葵 眞希
まきこ #JNM 真紀子 眞規子
まきた #JNM 眞樹太
まきな #JNM 真希奈
まきのうち #JNS 牧野内
まきほ #JNM 真姫宝
まきもと #JNS 牧元
まくら #JNS 真倉
まくれがー #JNS マクレガー
まくろん #JNS マクロン
まぐぬっせん #JNS マグヌッセン
まこ #JNM 眞子
まこのひー #JNS マコノヒー
まさあき #JNM 祇晶 公亮 方明
まさあつ #JNM 正充
まさいち #JNM 正一
まさお #JNM 真生 正雄
まさかず #JNM マサカズ 雅一 賢和 昌一
まさき #JNM 順生 真城 真生 正喜 誠己 壮希
まさし #JNM 雅志 将司 正 正使 正史 眞史
まさじ #JNM 政司
まさたか #JNM 雅崇 真隆
まさたけ #JNM 雅丈 昌丈
まさつぐ #JNM 雅継 正貢
まさと #JNM 雅人 正翔 柾人 万里 眞人
まさとし #JNM 雅俊 優駿
まさのぶ #JNM 政信
まさのり #JNM 真典 正典
まさはら #JNS 昌原
まさひこ #JNM 允彦 昌彦 誠彦
まさひで #JNM 昌秀 聖英
まさひと #JNM 正仁 方人
まさひろ #JNM 雅弘 雅裕 昌宏 正広 正弘 正博
まさふみ #JNM 雅史 征史 正史
まさみ #JNM 雅三 雅美
まさみつ #JNM 将充
まさむね #JNM 政宗
まさや #JNM 正彌
まさゆき #JNM 雅幸 雅之
まさよ #JNM まさよ 雅代
まさよし #JNM 真良 正芳
まさより #JNM 正順
まさる #JNM 甲 克 勝 昌 優
ましこ #JNS 増子
ましゅー #JNM マシュー
ましゅう #JNM 茉秋
ましろ #JNM 真白 茉白 #JNS 萬代
ますお #JNM 益央
ますく #JNS マスク
ますど #JNS 益戸
ますみ #JNM 万純 茉純
ますわか #JNS 益若
ませぎ #JNS 柵木
またいち #JNS 又市
まちやま #JNS 待山
まっくいーん #JNS マックイーン
まっくす #JNM 極
まっけんゆう #JNM 真剣佑
まったれっら #JNS マッタレッラ
まっつ #JNM マッツ
まっと #JNM マット
まつい #JNS 松井
まつお #JNS 松尾
まつおか #JNS 松岡
まつざき #JNS 松崎
まつだ #JNS 松田
まつの #JNS 松野
まつむら #JNS 松村
まつもと #JNS 松本
まつやま #JNS 松山
まつり #JNM まつり
まてぃす #JNS マティス
まてお #JNS マテオ
まな #JNM まな
まなか #JNM 愛佳 #JNS 眞中
まなせ #JNS 真瀬
まなぶ #JNM 学
まなみ #JNM 愛実 愛瞳 愛未 奈美
まにー #JNM マニー
まひろ #JNM 真宙
まぶち #JNS 馬淵
まほかる #JNM まほかる
まもる #JNM 真守
まや #JNM 麻耶 #JNS 真矢
まやま #JNS 真山
まゆ #JNM 真佑 真由 茉優
まゆか #JNM 愛優香
まゆな #JNM 真由菜
まり #JNM マリ 麿里
まりあ #JNM マリア 麻璃亜
まりあちか #JNM マリアチカ
まりえ #JNM 万里恵
まりお #JNM 麻璃央
まりこ #JNM 真理子
まりな #JNM 茉里奈 茉莉奈
まりや #JNM まりや
まりを #JNM 真理緒
まりん #JNM 真凜
まるこむ #JNM マルコム
まるたか #JNS 丸高
まるみ #JNS 圓生
まるやま #JNS 丸山
まろか #JNM 麿我
まんさい #JNM 萬斎
まんじ #JNM 萬二
まんそん #JNS マンソン
まんなみ #JNS 万波
みーかー #JNS ミーカー
みーしゃ #JNM ミーシャ
みう #JNM みう 泉有 美宇
みうら #JNS 三浦 水卜
みえこ #JNM 未映子
みお #JNM 美桜 美青 未央
みおん #JNM 美音
みかえりす #JNS ミカエリス
みかこ #JNM 実日子
みかさ #JNM 美加紗
みかさのみや #JNS 三笠宮
みかた #JNS 三ケ田
みかわ #JNS 美川
みき #JNM 未姫 #JNS 御木 三木
みきお #JNM 幹大
みきじろう #JNM 幹二朗
みく #JNM 生来 美来 未来
みけ #JNS 三毛
みけるせん #JNS ミケルセン
みさき #JNM 光咲 実沙紀 美沙樹
みさと #JNM 美里
みしぇる #JNM ミシェル
みずおち #JNS 水落
みずき #JNM みずき
みずしま #JNS 水島
みずたに #JNS 水谷
みずとり #JNS 水鳥
みずほ #JNM 瑞帆 瑞穂 泉帆
みたち #JNS 御立
みたて #JNS 見立
みたらい #JNS 御手洗
みちお #JNM 道夫 路生 #JNS 道尾
みちこ #JNM 道子
みちした #JNS 道下
みちばた #JNS 道端
みちひろ #JNM 道大
みちまさ #JNM 道格
みちまろ #JNM 三千麿
みちよ #JNM 三千世
みっと #JNM ミット
みつ #JNM 充
みついし #JNS 三石
みつお #JNM 光夫
みつか #JNS 三塚
みつき #JNM 光幾 充希 美月 明希
みつぐ #JNM みつぐ
みつじ #JNM 満司
みつとし #JNM 光載
みつはし #JNS 三橋
みつひさ #JNM 満久
みつひろ #JNM 光博
みつむね #JNS 光宗
みつよし #JNS 光吉
みつる #JNM 充 満
みづほ #JNM 瑞穂
みと #JNM 未途
みな #JNM 聖夏
みなと #JNM 源 湊
みなみ #JNM 実波 美南 美波 陽 #JNS 南
みねさか #JNS 峯坂
みのすけ #JNM 巳之助
みのり #JNM 実 未祈
みのる #JNM 実
みはいろびっち #JNS ミハイロビッチ
みはる #JNM 未遥
みふゆ #JNM 深冬
みほ #JNM 美穂
みむら #JNS 三村
みやけ #JNS 宮家 三宅
みやこ #JNM 視哉子
みやざき #JNS 宮﨑 宮崎
みやざと #JNS 宮里
みやしろ #JNS 宮代
みやた #JNS 宮田
みやだい #JNS 宮台
みやもと #JNS 宮本
みやわき #JNS 宮脇
みゆ #JNM 実憂 美愉 美宥 望結 未夢 未優
みゆき #JNM 美優紀
みよし #JNS 三吉
みらい #JNM 未来
みる #JNM 美瑠
みるず #JNS ミルズ
みれい #JNM 美怜
みわ #JNM 美和
みん #JNM 泯
むう #JNM 夢生
むかいち #JNS 向井地
むぎ #JNM 麦
むこうがわ #JNS 向川
むさしまる #JNS 武蔵丸
むしゃらふ #JNS ムシャラフ
むそうやま #JNS 武双山
むたい #JNS 務台
むねあき #JNM 宗昭
むねかず #JNM 宗和
むねひで #JNM 宗英
むねひろ #JNM 宗佑
むら #JNS 無良
むらい #JNS 村井
むらかみ #JNS 村上
むらくも #JNS 村雲
むらた #JNS 村田
むろもと #JNS 室本
むろや #JNS 室屋
めありー #JNM メアリー
めい #JNM 芽郁 芽唯 盟 #JNS メイ
めいえき #JNM 明益
めいさ #JNM メイサ
めぐ #JNM めぐ
めっし #JNS メッシ
めどべーじぇふ #JNS メドベージェフ
めりる #JNM メリル
めるける #JNS メルケル
めんでぃー #JNM メンディー
もうぎ #JNS 舞木
もえ #JNM もえ 萌咲
もえか #JNM 萌花
もえみ #JNM 萌美
もえり #JNM 萌恵里
もか #JNM もか 萌香
もこみち #JNM もこみち
もさっく #JNM モサック
もちづき #JNS 望月
もでぃ #JNS モディ
もとい #JNM 基
もとき #JNM 元幾 #JNS 本木
もとさだ #JNM 元貞
もとのぶ #JNM 素延
もとひさ #JNM 元尚
もとひろ #JNM 元裕 素弘 #JNS 本広
もどりっち #JNS モドリッチ
もね #JNS モネ
もみい #JNS 籾井
ももえ #JNM 桃絵 百恵
ももか #JNM 百花 萌々香
ももち #JNS 百地
もり #JNS 森
もりおか #JNS 森岡
もりかみ #JNS 森上
もりしげ #JNS 森重
もりぞの #JNS 森薗
もりた #JNS 森田
もりちか #JNM 守史
もりひこ #JNM 守彦
もりみ #JNS 森見
もりもと #JNS 森本
もりゆき #JNM 守行
もりわき #JNS 森脇
もれいら #JNS 茂怜羅
もろほし #JNS 諸星
やぐち #JNS 谷口
やこ #JNM 椰子
やしゃぼう #JNM 夜叉坊
やしろ #JNS 八代
やすえだ #JNS 安枝
やすお #JNM 康夫
やすおか #JNS 保岡
やすき #JNM 靖貴
やすこ #JNM 恵好 靖子 保子
やすし #JNM 安志 弥寸志
やすじろう #JNM 安二郎
やすた #JNM 安太
やすたか #JNM 保貴
やすだ #JNS 安田
やすとし #JNM 康稔
やすとも #JNM 康
やすひこ #JNM 坦彦
やすひさ #JNM 泰久
やすひろ #JNM 康公 康弘 泰裕 也朱篤 康大 泰弘
やすまさ #JNM 安政
やち #JNS 谷内
やなぎざわ #JNS 柳澤
やねたに #JNS 家根谷
やひろ #JNM 八宏
やぶき #JNS 矢吹
やまうち #JNS 山内
やまかみ #JNS 山神
やまぐち #JNS 山口
やまさき #JNS 山﨑 山崎
やまざき #JNS 山崎
やました #JNS 山下
やまだ #JNS 山田
やまと #JNM 大和 #JNS 倭
やまとや #JNS 大和谷
やまなか #JNS 山中
やまもと #JNS 山本
やよい #JNM 彌生
ゆあ #JNM 優愛
ゆあさ #JNS 湯浅
ゆあん #JNM ユアン
ゆい #JNM 佑唯 有以
ゆいこ #JNM 由生子
ゆいぜ #JNS 唯是
ゆいと #JNM 唯斗
ゆいり #JNM 彩希
ゆう #JNM 優 悠
ゆういち #JNM 優一 勇一 祐一 雄一
ゆうか #JNM 優花 友香
ゆうがみ #JNS 勇上
ゆうき #JNM 結希 優輝 優姫 勇氣 友貴 祐希 祐季 祐樹 裕貴 侑生 #JNS 優希 悠木 悠岐
ゆうけん #JNM 勇研
ゆうこ #JNM ゆう子 裕子
ゆうご #JNM 雄剛
ゆうさく #JNM 優作 裕策
ゆうし #JNM 祐之
ゆうじ #JNM 勇士 有次 祐二 裕二
ゆうじん #JNM 悠仁
ゆうすけ #JNM 友介 祐輔
ゆうせい #JNM 雄星 侑星
ゆうせつ #JNM 幽雪
ゆうた #JNM 裕太 雄大
ゆうたろう #JNM 優太朗 悠太朗
ゆうと #JNM 優斗 勇人 悠人 裕翔
ゆうな #JNM 有菜
ゆうは #JNM 祐映
ゆうほ #JNM 勇帆
ゆうま #JNM 優磨
ゆうみん #JNM 優民
ゆうむ #JNM 侑武
ゆうや #JNM 勇也 悠也 湧也
ゆうり #JNM 優里
ゆか #JNM 諭果 佑果 優茄 由佳 祐佳 裕佳 祐佳
ゆかり #JNM 優佳里 由佳里
ゆき #JNM 美友紀 優希 夕季
ゆきお #JNM 幸生 幸雄 行男 雪生
ゆきさだ #JNS 行定
ゆきな #JNM 優樹菜 由季奈
ゆきなり #JNM 由勢
ゆきひろ #JNM 志宏
ゆきふみ #JNM 幸史
ゆきや #JNM 幸椰
ゆくみ #JNM 友久美
ゆずき #JNS 柚木
ゆぜ #JNS 湯瀬
ゆたか #JNM 浩 穣
ゆづる #JNM 結弦
ゆな #JNM 優奈
ゆみ #JNM 夢実 佑美 侑美
ゆみこ #JNM 由美子
ゆめ #JNM 裕芽
ゆめの #JNM 夢乃
ゆめのすけ #JNM 夢之助
ゆやま #JNS 柚山
ゆり #JNM 優里 友里 祐里 侑里
ゆりあ #JNM ゆりあ 友梨亜
ゆりえ #JNM 悠理枝
ゆりこ #JNM ゆり子
ゆりな #JNM 優梨菜 優莉奈 友梨奈 友里奈 祐利奈
ゆん #JNS 尹
ゆんける #JNS ユンケル
よう #JNM 洋 遥
よういち #JNM 曜一 陽一
ようかわ #JNS 陽川
ようこ #JNM 曜子 陽子 洋子
ようしち #JNM 洋七
ようじ #JNM 容治 洋嗣 陽路
ようすけ #JNM 洋介 陽介
ようぞう #JNM 涌三
ようた #JNM 要太
よきお #JNM 鉞男
よこさか #JNS 横坂
よこさわ #JNS 横澤
よこざわ #JNS 横沢
よこた #JNS 横田
よこはま #JNS 横濵
よこばやし #JNS 横林
よこみち #JNS 横道
よこやま #JNS 横山
よさの #JNS 与謝野
よしあき #JNM 圭昭 慶晃 能明 世彰
よしお #JNM 嘉男
よしか #JNS 芳家
よしかい #JNS 吉戒
よしかず #JNM 吉量 惠和
よしかぜ #JNS 嘉風
よしかづ #JNM 芳和
よしかわ #JNS 吉川
よしき #JNM 毅樹 宜希 #JNS 吉木
よしくに #JNS 吉國
よししげ #JNM 喜重
よしずみ #JNM 宜純 良純
よしたか #JNM 佳孝 義隆 祥生
よしだ #JNS 吉田
よしと #JNM 善斗
よしとも #JNM 嘉智
よしね #JNS 芳根
よしの #JNM 善乃 #JNS 吉野
よしのぶ #JNM 義展
よしのり #JNM 叔功 祥義 由規 良典
よしはる #JNM 善晴
よしひこ #JNM 快彦
よしひさ #JNM 賀久 禎久 慶久
よしひで #JNM 義秀
よしひろ #JNM 嘉浩 嘉洋 義弘 吉大 啓博 成勲 善広 督宗
よしまさ #JNM 芳正
よしみち #JNM 祥倫
よしむら #JNS 吉村
よしもと #JNS 宜本
よしもり #JNM 義司
よしゆき #JNM 義之 欣幸 由悠季 誉之
よしろう #JNM 佳郎
よだ #JNS 与田
よな #JNM ヨナ
よなが #JNS 世永
よねくら #JNS 米倉
よねざわ #JNS 米沢
よねばやし #JNS 米林
よねやま #JNS 米山
よりこ #JNM 誉里子
よりひさ #JNM 頼久
よろいづか #JNS 鎧塚
らーそん #JNS ラーソン
らいあん #JNM ライアン
らいぶ #JNM 來夢
らぱせ #JNS ラパセ
らふぁ #JNM ラファ
らふぁえる #JNM ラファエル
らみれす #JNS ラミレス
りーち #JNS リーチ
りあ #JNM 里愛
りいさ #JNM 里依紗
りいちろう #JNM 理一郎
りえ #JNM 李依 理恵 里英
りお #JNM 梨央 琳央 莉央
りか #JNM 里佳
りかこ #JNM 理佳子 璃花子
りき #JNM 力樹
りきお #JNM 里季生
りきどうざん #JNS 力道山
りくお #JNM 陸夫
りくた #JNM 陸太
りくと #JNM 陸人
りくや #JNM 陸也 陸矢
りけん #JNM 理虔
りさ #JNM 莉紗
りさこ #JNM 梨沙子 梨紗子 理砂子
りっくまん #JNS リックマン
りな #JNM 里奈
りなこ #JNM 里菜子
りの #JNM 璃乃
りのん #JNM 莉音
りほ #JNM 里帆 里保 里歩
りま #JNM 莉麻
りゅー #JNS リュー
りゅう #JNS 龍
りゅういち #JNM 隆一
りゅうしょう #JNM 隆将
りゅうじ #JNM 隆二 龍至
りゅうじん #JNM 竜人
りゅうせい #JNM 竜生 竜聖 竜星
りゅうた #JNM 竜太
りゅうと #JNM 隆人 龍人
りゅうのすけ #JNM 龍之介
りゅうへい #JNM 龍兵
りゅうや #JNM 竜也
りょう #JNM 龍 了 僚 遼 令
りょういち #JNM 良一
りょうか #JNM 涼花
りょうこ #JNM 涼子
りょうすけ #JNM 亮佑 凌介
りょうぞう #JNM 良三
りょうた #JNM 亮太 良太 伶太
りょうたろう #JNM 良太郎
りょうは #JNM 綾巴
りょうへい #JNM 龍平 遼平
りょうま #JNM 僚馬 涼真
りょうゆう #JNM 陵侑
りら #JNM 莉羅
りり #JNM 里莉
りりあ #JNM 梨里杏
りりか #JNM 凜々花
りん #JNM 麟 凜
りんか #JNM りんか 琳袈
りんだーる #JNS リンダール
るーかす #JNM ルーカス
るい #JNM 類
るか #JNM るか 瑠香
るき #JNM 流輝
るすたむ #JNM ルスタム
るみこ #JNM るみこ
るめーる #JNS ルメール
るり #JNM 瑠麗
るりこ #JNM ルリコ 瑠璃子
れいいち #JNM 怜一
れいか #JNM 麗華
れいこ #JNM 礼子
れいし #JNM 怜士
れいじ #JNM 怜司
れいちぇる #JNM レイチェル
れいな #JNM れいな 伶菜 玲名 麗菜
れいら #JNM 麗楽
れお #JNM 怜央 玲於 玲生 玲雄 烈士
れおなるど #JNM レオナルド
れき #JNM 礫
れっどめいん #JNS レッドメイン
れな #JNM 嶺奈 怜那 玲奈 礼奈
れのん #JNS レノン
れべこ #JNM レベコ
れみ #JNM 莉美
れるひ #JNM 礼留飛
れん #JNM 廉
れんぶつ #JNS 蓮佛
れんほう #JNM 蓮舫 #JNS 蓮舫
ろーがん #JNM ローガン
ろーち #JNS ローチ
ろーまん #JNS ローマン
ろーら #JNM ローラ
ろうはに #JNS ロウハニ
ろくいちろう #JNM 緑一郎
ろくすけ #JNM 六輔
ろくて #JNS ロクテ
ろげりお #JNM ロゲリオ
ろじゃー #JNM ロジャー
ろっそ #JNS ロッソ
ろどりご #JNM ロドリゴ
ろばーつ #JNS ロバーツ
ろべると #JNS ロベルト
ろぺす #JNS 呂比須
ろむにー #JNS ロムニー
わいとまん #JNS ワイトマン
わかい #JNS 若井
わかさ #JNS 若狭
わかしまづ #JNS 若嶋津
わかつき #JNS 若月
わかのはな #JNS 若乃花
わくい #JNS 和久井
わぐなー #JNM ワグナー
わさな #JNM わさな
わしお #JNS 鷲尾
わしざわ #JNS 鷲澤
わせだ #JNS 早稲田
わた #JNS 綿
わたなべ #JNS 渡辺
わたる #JNM わたる
わだ #JNS 和田
わらた #JNS 藁田
