#[あ行]
ー #SUC*179 ー
あ #CJ*218 あ #K5r*1 あ 飽 明 #K5r*199 空 #K5r*3 開 #KJ*10 唖 #KJ*13 阿 #KJ*3 亜 娃 吾 #M5*32 編 #PRE*131 亜 #W5*11 逢 #W5*127 合 #W5*25 あ #W5*255 会 #W5*5 遭 #aru*11 在 #aru*255 あ #aru*59 有
あーかいば #T35*1 アーカイバ
あーかいばー #T35*1 アーカイバー
あーかいぶ #T30*19 アーカイブ
あーかいぶす #T35 アーカイブス
あーきてくちゃ #T35*26 アーキテクチャ
あーきてくちゃー #T35*26 アーキテクチャー
あーきてくと #T35 アーキテクト
あーぎゅめんと #T35*6 アーギュメント
あーく #T35*1 アーク
あーけーど #T35 アーケード
あーす #T30*1 アース
あーち #T35*4 アーチ
あーちぇりー #T35 アーチェリー
あーちすと #T35*3 アーチスト
あーてぃくる #T35*1 アーティクル
あーてぃすと #T35*3 アーティスト
あーでんと #KK*2 アーデント
あーと #T35 アート
あーとわーく #T35 アートワーク
あーびとれーしょん #T30*2 アービトレーション
あーむ #T35 アーム
あーむちぇあ #T35 アームチェア
あーむれすと #T35 アームレスト
あーもんど #T35 アーモンド
あーるぐれい #T35 アールグレイ
ああ #CJ 嗚呼 #T30*62 ああ
ああいう #RT*3 ああいう
あい #KJ 娃 挨 姶 逢 #KJ*13 相 #KJ*3 哀 #KJ*7 合 #PRE アイ #PRE*10 相 #S5 愛 #T30*120 愛 #T35 アイ #T35*6 藍
あいあん #T35*1 アイアン
あいいれな #KY*1 相容れな
あいいん #T30 愛飲
あいえんか #T35 愛煙家
あいお #CN 秋穂
あいおい #JCN 相生 #T35 相生
あいか #T35 哀歌
あいかぎ #T35 合鍵
あいかた #T35 相方
あいかわ #JCN 合川 相川 #JNS 愛川
あいかわらず #T06*19 相変わらず
あいかん #T35 哀歓
あいがん #T30 哀願 #T30*1 愛玩
あいきょう #T35*1 愛嬌 #T35*2 愛敬
あいくち #T35 匕首
あいくるし #KY 愛くるし
あいけん #T35 愛犬
あいけんか #T35 愛犬家
あいこ #JNM アイ子 愛子 #T15 あいこ #T30*4 愛顧
あいこう #JCN 愛甲 #T30*2 愛好
あいこうか #T35 愛好家
あいこうしゃ #T35 愛好者
あいこく #T35*1 愛国
あいこくしゃ #T35 愛国者
あいこくしん #T35 愛国心
あいこくむざい #T35 愛国無罪
あいことな #R5 相異な
あいことば #T35 合い言葉 合言葉
あいこん #T35*44 アイコン
あいご #T30 愛護
あいさい #T35*1 愛妻
あいさつ #T30 あいさつ #T30*6 挨拶
あいさわ #JNS 相沢
あいざっく #JN アイザック
あいざわ #JNS 相沢 相澤
あいしーかーど #T35 ICカード
あいしゃ #T35 愛車
あいしゅう #T35*1 哀愁
あいしょう #T30*1 愛唱 愛誦 #T35*2 愛称 #T35*8 相性
あいじ #T35 愛児
あいじょう #T35*5 愛情
あいじょうひょうげん #T35 愛情表現
あいじょうふか #KY 愛情深
あいじょうぶか #KY 愛情深
あいじん #T35*1 愛人
あいす #T35*3 アイス
あいすくりーむ #T35 アイスクリーム
あいすこーひー #T35 アイスコーヒー
あいすだんさー #T35 アイスダンサー
あいすだんす #T35 アイスダンス
あいすばー #T35 アイスバー
あいすぴっく #T35 アイスピック
あいすほっけー #T35 アイスホッケー
あいすわいん #T35 アイスワイン
あいず #T30*1 合図
あいずみ #CN 藍住
あいせき #T30 哀惜 相席
あいせつ #T05 哀切
あいそ #JNS 相磯 #T35*4 愛想
あいそく #T35 愛息
あいそれーしょん #T30*1 アイソレーション
あいそれーた #T35*1 アイソレータ
あいそれーたー #T35*1 アイソレーター
あいぞう #T35 愛憎
あいぞめ #T35 藍染
あいたい #T30*1 相対
あいだ #JCN 英田 #JNS 会田 間 相田 #T35 あいだ #T35*182 間
あいだがら #T35*1 間柄
あいち #JCN 愛知
あいちけん #CNS 愛知県
あいちゃく #T30 愛着
あいちょう #T35 愛鳥
あいつ #G5 相継 #G5*1 相次 #T35*3 あいつ
あいつう #ZX 相通
あいづ #CN 会津
あいづたかだ #CN 会津高田
あいづばんげ #CN 会津坂下
あいづわかまつ #CN 会津若松
あいて #T35*88 相手
あいてこう #T35 相手校
あいてさき #T35*2 相手先
あいてむ #T35*14 アイテム
あいてやく #T35 相手役
あいであ #T35*19 アイデア
あいであそん #T35 アイデアソン
あいでぃあ #T35*8 アイディア
あいでんてぃてぃ #T35 アイデンティティ
あいでんてぃてぃー #T35*1 アイデンティティー
あいでんてぃふぁい #T30 アイデンティファイ
あいとう #CN 愛東 #T30 哀悼
あいとうのい #T35 哀悼の意
あいどく #T30*1 愛読
あいどりんぐ #T30*3 アイドリング
あいどる #T35*8 アイドル
あいどるてき #T17 アイドル的
あいにく #F06 あいにく 生憎 #T06*3 生憎 #T06*4 あいにく
あいぬ #T35 アイヌ
あいの #JNS 愛野
あいはら #JCN 相原
あいば #JNS 饗場 相場 #T35 愛馬
あいひとし #KY 相等し
あいびーえむ #KK*1 アイビーエム
あいびき #T30 逢引
あいびょう #T35 愛猫
あいぴーえすさいぼう #T35 iPS細胞
あいぶ #T30 愛撫
あいべつ #CN 愛別 #T35 哀別
あいぼ #T30 愛慕
あいぼう #T35 相棒
あいま #T35*2 合間
あいまい #T05*3 あいまい #T05*5 曖昧
あいみ #JCN 会見
あいめーく #T35 アイメーク
あいよう #T30*3 愛用
あいら #CN 吾平 #JCN 姶良
あいらく #T35 哀楽
あいらし #KY 愛らし
あいらしゅう #KYU 愛らしゅう
あいろ #T35*2 隘路
あいろん #T35*3 アイロン
あいんすたいにうむ #T35 アインスタイニウム
あうぇー #T10 アウェー
あうと #T30*72 アウト
あうとさいだー #T35*1 アウトサイダー
あうとそーしんぐ #T30 アウトソーシング
あうとどあ #T35 アウトドア
あうとぷっと #T30 アウトプット
あうとらいん #T35 アウトライン
あうとれっと #T35 アウトレット
あうとろー #T35 アウトロー
あうふへーべん #T35 アウフヘーベン
あうん #T35 阿吽
あえ #G5r 喘 #G5r*1 あえ #KSr 和え
あえて #F14*1 あえて #F14*3 敢えて
あえな #KY 敢えな 敢え無 敢な
あえのう #KYU 敢のう
あえろふろーと #KK*1 アエロフロート
あえん #T35*1 亜鉛
あお #G5 扇 #G5*5 仰 #KYmi*27 青 #KYmi*4 蒼 #PRE*4 青 #R5r*2 煽 #T35 蒼 碧 #T35*25 青
あおあお #F00*1 青々
あおあおし #KY 青々し
あおい #JCN 青井 #T35 葵
あおいろ #T35 青色
あおいろしんこく #T35 青色申告
あおう #KYU*1 蒼う #KYU*2 青う
あおおに #T35 青鬼
あおがえる #T35 青蛙
あおがき #JCN 青垣
あおがしま #CN 青ヶ島
あおき #JNS 青木
あおぎっぷ #T35 青切符
あおぎみ #KS 仰ぎ見
あおくさ #KY 青くさ 青臭
あおぐろ #KYmi 青黒
あおこ #T35 アオコ
あおざい #T35 アオザイ
あおざめ #KS*1 青ざめ
あおしま #JCN 青島
あおしんごう #T35 青信号
あおじそ #T35 青じそ
あおじゃしん #T35 青写真
あおじる #T35 青汁
あおじろ #KYmi 青白 蒼白
あおじろう #KYU 青白う
あおじろっぽ #KY 青白っぽ
あおぞら #T35*1 青空
あおた #T35 青田
あおたがい #T30 青田買い
あおっぽ #KY 青っぽ
あおぬま #JCN 青沼
あおの #JCN 青野
あおば #T35*1 青葉
あおむし #T35 青虫
あおもの #T35*2 青物
あおもり #CN 青森
あおもりけん #CNS 青森県
あおもりし #CNS 青森市
あおや #JCN 青谷
あおやぎ #JCN 青柳 #T35*2 青柳
あおやま #JCN 青山
あおりうんてん #T35 あおり運転
あおりたて #KS 煽り立て
あか #KYmi 紅 朱 #KYmi*31 赤 #PRE*10 赤 #S5 飽か #S5*3 明か #T35*46 赤 #T35*5 垢
あかあか #T35 赤々
あかい #JCN 赤井
あかいがわ #CN 赤井川
あかいけ #JCN 赤池
あかいはね #KK 赤い羽根
あかいわ #CN 赤磐
あかうんと #T35*53 アカウント
あかえだ #JNS 赤枝
あかおか #JCN 赤岡
あかおに #T35 赤鬼
あかがい #T35 赤貝
あかがみ #T35 赤紙
あかがわ #JCN 赤川
あかがわら #T35 赤瓦
あかぎ #JCN 赤城 #JNS 赤木
あかぐろ #KY 赤黒
あかげ #T35 赤毛
あかげら #T35 アカゲラ 赤啄木鳥
あかご #T35*1 赤子
あかごめ #T35 赤米
あかさか #JCN 赤坂
あかさき #CN 赤碕
あかさんご #T35 赤サンゴ 赤珊瑚
あかざわ #JCN 赤沢
あかし #JCN 明石 #T35 証 灯
あかしお #T35 赤潮
あかしな #CN 明科
あかしんごう #T35 赤信号
あかじ #T35*8 赤字
あかじがく #T35 赤字額
あかずのふみきり #T35 開かずの踏切
あかちゃん #T35 赤ちゃん
あかちん #T35 赤チン
あかっぱじ #T35 赤っ恥
あかっぽ #KY 赤っぽ
あかつか #JCN 赤塚
あかつき #T35*1 あかつき #T35*2 暁
あかつち #T35 赤土
あかつつみ #CN 赤堤
あかてん #T35 赤点
あかでみー #T35 アカデミー
あかでみっく #T17 アカデミック
あかどまり #JCN 赤泊
あかぬけ #KS 垢抜け
あかね #JN 茜 #T35*1 茜
あかはに #JNS 赤埴
あかはね #JNS 赤羽
あかはら #T30 アカハラ
あかばね #JCN 赤羽 赤羽根
あかひげ #T35 赤ひげ
あかびら #CN 赤平
あかふじ #T35 赤富士
あかへる #T35 赤ヘル
あかぺら #T35 アカペラ
あかぼう #T35*1 赤帽
あかぼり #JCN 赤堀
あかま #JCN 赤間
あかまつ #JCN 赤松 #T35 赤松
あかまる #T35 赤丸
あかみ #T35 赤身
あかみず #T35 赤水
あから #M5r 赤ら
あからがお #T35 赤ら顔
あからさま #T05 あからさま
あかり #T35*1 灯 灯り 明り
あかる #KYmime*17 明る
あかるう #KYU*2 明るう
あかるみ #T35*1 明るみ
あかん #CN 阿寒 #T35*2 あかん
あかんぼう #T35*1 赤ん坊
あが #K5r あが 足掻 #R5 騰が 揚が #R5*7 挙が #R5r*11 あが #R5r*69 上が
あがったり #T15 上がったり
あがつま #JCN 吾妻 #JNS 我妻
あがりしょう #T35 あがり症 上がり症
あがる #CNSUC1*1 上ル
あがわ #CN 吾川
あき #JCN 安岐 安芸 #JN あき #JNM 亜紀 #KJ 龝 #KJ*1 穐 #KJ*3 明 #KSr 厭き #KSr*14 飽き #T35*75 秋
あきう #CN 秋保
あきお #JNM 秋男 秋夫 秋雄 昭男 昭夫 昭雄 章夫 明男 明夫 明雄
あきかわ #JCN 秋川
あきかん #T35 空き缶
あきがっき #T35 秋学期
あきがわ #CN 秋川
あきこ #JNM 顕子 晃子 昭子 晶子 章子 明子
あきさめ #T35 秋雨
あきさわ #JNS 秋澤
あきしま #JCN 昭島
あきす #T35 空き巣 空巣
あきすえ #JNS 秋末
あきぞら #T35 秋空
あきた #JCN 秋田 飽田
あきたいぬ #T35 秋田犬
あきたいふう #T35 秋台風
あきたけん #CNS 秋田県
あきたし #CNS 秋田市
あきち #T35 空き地
あきっぽ #KY 飽きっぽ
あきつ #CN 安芸津
あきとし #JNM 晃年
あきとも #JN 秋友
あきな #JNM 明菜 #W5r 商
あきない #T30 商い
あきのり #JNM 明紀 明憲
あきはばら #CN 秋葉原
あきば #JCN 秋葉
あきばしょ #T35 秋場所
あきばれ #T35*1 秋晴れ
あきひこ #JNM 昭彦 明彦
あきひで #JNM 彰英
あきひと #JNM 明仁
あきひろ #JNM 明宏 明弘
あきふか #KY 秋深
あきべや #T35 空き部屋
あきみ #JNM 秋生
あきもと #JCN 秋元 #JNS 秋本
あきや #T35 空き屋 空き家
あきやま #JCN 秋山
あきゅーむれーた #T35*1 アキュームレータ
あきゅーむれーたー #T35*1 アキュームレーター
あきゅむれーた #T35*1 アキュムレータ
あきゅむれーたー #T35*1 アキュムレーター
あきようりょう #T35 空き容量
あきら #JNM 旭 鑑 光 晃 彰 昭 晶 章 明 亮 朗 晁
あきらか #T05*33 明らか
あきらめ #KSr*19 あきらめ #KSr*4 諦め
あきれ #KS*3 呆れ
あきれかえ #R5 呆れ返
あきれす #JN アキレス
あきれすけん #T35 アキレス腱
あく #KJ 握 渥 #PRE*10 悪 #T35*6 悪
あくありうむ #T35 アクアリウム
あくい #T35 悪意
あくえいきょう #T35 悪影響
あくえき #T35 悪疫
あくきー #T35 アクキー
あくざいりょう #T35 悪材料
あくしつ #T05*2 悪質 #T15 悪質
あくしつうんてん #T35 悪質運転
あくしでんと #T35*1 アクシデント
あくしゅ #T30*1 握手 #T35 悪手
あくしゅう #T35 悪臭
あくしゅかい #T35 握手会
あくしゅみ #T05 悪趣味
あくしょん #T35*4 アクション
あくしょんかむ #T35 アクションカム
あくしょんげーむ #T35 アクションゲーム
あくしょんぷらん #T35 アクションプラン
あくじ #T35*1 悪事
あくじき #T05 悪食
あくじゅんかん #T35 悪循環
あくじょ #T35 悪女
あくせ #T35 アクセ
あくせい #T35 悪性
あくせいしゅよう #T35 悪性腫瘍
あくせく #F05 あくせく
あくせさり #T35*1 アクセサリ
あくせさりー #T35 アクセサリー
あくせしびりてぃ #T35 アクセシビリティ
あくせす #T30*4 アクセス
あくせすぽいんと #T35 アクセスポイント
あくせっしんぐ #T35*1 アクセッシング
あくせぷと #T30*2 アクセプト
あくせる #T35*3 アクセル
あくせん #T30 悪戦 #T35 悪銭
あくせんくとう #T30 悪戦苦闘
あくせんと #T35*1 アクセント
あくた #T35*16 芥
あくたー #T35*1 アクター
あくたい #T35*1 悪態
あくたがわ #JCN 芥川
あくたがわしょう #KK 芥川賞
あくだま #T35 悪玉
あくちにうむ #T35 アクチニウム
あくちゅえーた #T35 アクチュエータ
あくちゅえーたー #T35 アクチュエーター
あくつ #JCN 阿久津
あくてぃびてぃ #T35*11 アクティビティ
あくてぃびてぃー #T35*11 アクティビティー
あくてぃぶ #T05*8 アクティブ
あくてぃべーしょん #T35 アクティベーション
あくてぃべーと #T30 アクティベート
あくてんこう #T35 悪天候
あくとく #T05*1 悪徳
あくとくぎょうしゃ #T35 悪徳業者
あくど #KY あくど
あくにん #T35*2 悪人
あくね #JCN 阿久根
あくば #T35 悪罵
あくひつ #T35 悪筆
あくひょうだか #KY 悪評高
あくび #T30*1 あくび
あくびょう #T35*1 悪病
あくびょうどう #T15 悪平等
あくへい #T35 悪弊
あくへき #T35 悪癖
あくま #T35*6 悪魔
あくまで #F14*14 あくまで
あくまでも #F14*1 あくまでも
あくみ #JCN 飽海
あくみょう #T35*1 悪名
あくみょうたか #KY 悪名高
あくみょうだか #KY 悪名高
あくむ #T35*1 悪夢
あくめい #T35 悪名
あくめいたか #KY 悪名高
あくめいだか #KY 悪名高
あくやく #T35 悪役
あくやくれいじょう #T35 悪役令嬢
あくゆう #T35 悪友
あくよう #T30*1 悪用
あくりょう #T35 悪霊
あくりょく #T35 握力
あくりる #T35 アクリル
あくろ #T35 悪路
あくろばてぃっく #T05 アクロバティック
あぐ #M5 倦
あぐい #JCN 阿久比 #JNS 安食
あぐさ #JNS 阿草
あぐに #JCN 粟国
あぐね #KS あぐね
あぐねす #JN アグネス
あぐりげーしょん #T35 アグリゲーション
あぐれまん #T35 アグレマン
あけ #KS*3 空け #KS*39 開け #KSr*19 明け #T35 朱
あけがた #T35*1 明け方
あけしめ #T30 開け閉め
あけち #JCN 明智
あけっぴろげ #T06 開けっ広げ
あけの #JCN 明野
あけはな #S5r 開け放
あけはま #CN 明浜
あけぼの #T35*1 曙
あけわた #S5r 明け渡
あげ #CN 安芸 #KS*149 あげ #KS*57 挙げ #KSr*138 上げ #KSr*6 揚げ
あげあし #T35*5 揚げ足 #T35*6 挙げ足
あげお #JCN 上尾
あげく #T35*1 挙げ句
あげさげ #T30 上げ下げ
あげぞこ #T35 上げ底
あげつら #W5*1 論
あげて #F14 挙げて
あげまつ #JCN 上松
あげもの #T35 揚げ物
あこーすてぃっく #T05*1 アコースティック
あこーでぃおん #T35 アコーディオン
あこう #JCN 赤穂 #KYU*2 赤う
あこお #CN 赤穂
あこがれ #KSr*1 あこがれ #KSr*8 憧れ
あご #CN 阿児 #T35 顎
あごくい #T30 顎クイ
あごひげ #T35 あごひげ
あさ #JCN 安佐 厚狭 #KJ*3 浅 #KYme*42 浅 #R5r*4 漁 #T35*112 朝 #T35*6 麻
あさーと #T30*6 アサート
あさい #JCN 浅井
あさいー #T35 アサイー
あさいち #T35*2 朝市
あさいん #T30 アサイン
あさお #CN 麻生
あさか #JCN 浅香 朝霞
あさかつ #T30 朝活
あさかわ #JCN 浅川
あさが #JNS 浅賀
あさがえり #T30 朝帰り
あさがた #T35 朝型 朝方
あさがや #CN 阿佐谷
あさきた #CN 安佐北
あさく #T35 浅く
あさくさ #CN 浅草
あさくち #CN 浅口
あさくら #JCN 朝倉
あさぐろ #KY 浅黒
あさぐろう #KYU 浅黒う
あさこ #JCN 朝来 #JNM あさ子 亜抄子
あさご #CN 朝来
あさごはん #T35 朝ごはん 朝ご飯 朝御飯
あさしな #CN 浅科
あさしん #T35 アサシン
あさじ #CN 朝地
あさせ #T35 浅瀬
あさだ #JNS 浅田 麻田
あさって #T35*15 明後日 #T35*4 あさって
あさぬま #JNS 浅沼
あさねぼう #T30 朝寝坊
あさの #JCN 浅野
あさはや #KY 朝早
あさはら #JNS 浅原
あさば #JNS 浅羽
あさばん #T35*1 朝晩
あさひ #JCN 旭 朝日 #T35*1 旭 #T35*21 朝日
あさひかせい #KK*4 旭化成
あさひかわ #CN 旭川
あさひがわ #CN 旭川
あさふく #JNS 浅福
あさまし #KY あさまし 浅まし
あさましゅう #KYU 浅ましゅう
あさみ #JNS 浅見
あさみなみ #CN 安佐南
あさめし #T35*1 朝飯
あさやけ #T35*1 朝焼け
あさゆう #T35 朝夕
あさり #T35 アサリ #T35*1 鯏
あざ #CNPRE*2 字 #T35 字
あざい #JCN 浅井
あざけ #R5r 嘲
あざと #KY あざと
あざな #W5 糾
あざぶ #CN 麻布
あざむ #K5 欺
あざやか #T05*1 鮮やか
あざらし #T35 アザラシ 海豹
あし #KY*4 悪し #T35 葦 芦 #T35*1 脚 #T35*53 足
あしあと #T35*1 足跡
あしうら #T35 足裏
あしお #JCN 足尾
あしおと #T35*1 足音
あしかが #JCN 足利
あしかけ #T35 足掛け
あしかせ #T35 足かせ
あしからず #F14*13 あしからず
あしかり #JCN 芦刈
あしがかり #T35*1 足掛かり 足掛り
あしがため #T30 足固め
あしがら #JCN 足柄
あしがらかみ #CN 足柄上
あしがらしも #CN 足柄下
あしがわ #CN 芦川
あしきしゅうきゅう #T35 ア式蹴球
あしきす #T30 足キス
あしきた #CN 葦北 芦北
あしくび #T35 足首
あしこし #T35 足腰
あしざわ #JNS 芦沢
あしすたんと #T35*2 アシスタント
あしすと #T30 アシスト
あしずり #CN 足摺
あした #T35*183 明日
あしたか #CN 愛鷹
あしたば #T35 明日葉
あしどめ #T30 足止め
あしどり #T35 足どり #T35*1 足取り
あしな #JNS 芦品
あしなみ #T35 足並み
あしのこ #CN 芦ノ湖
あしば #T35 足場
あしび #T35*1 馬酔木
あしぶみ #T30 足踏み
あしべ #JCN 芦辺
あしべつ #CN 芦別
あしもと #T35 足元
あしもふ #JN アシモフ
あしや #JCN 芦屋
あしやす #CN 芦安
あしゅ #T35 亜種
あしゅう #KYU*1 悪しゅう
あしゅら #JNM 阿修羅
あしゆ #T35 足湯
あしょうさん #T35 亜硝酸
あしょろ #CN 足寄
あしよろ #CN 足寄
あしろ #CN 安代
あしわざ #T35 足技
あしわだ #CN 足和田
あしんめとりー #T05 アシンメトリー
あじ #JCN 庵治 #T35 鯵 #T35*1 鰺 #T35*16 味
あじあ #CN アジア
あじぇんだ #T35 アジェンダ
あじがさわ #CN 鯵ヶ沢
あじけな #KY*4 味気な
あじけのう #KYU*1 味気のう
あじさい #T35*1 紫陽花
あじさか #JNS 鯵坂
あじす #CN 阿知須
あじつけ #T30 味付け
あじと #T35 アジト
あじとみ #JNS 安次富
あじな #CN 芦品
あじみ #T30*1 味見
あじむ #CN 安心院
あじゃいる #T35 アジャイル
あじゃすたー #T35 アジャスター
あじゃすと #T30 アジャスト
あじゃり #T35 阿闍梨
あじわ #W5r*4 味わ
あじわいぶか #KY 味わい深
あす #T35*161 明日
あすか #JCN 飛鳥 明日香
あすかい #JNS 飛鳥井
あすきー #KK*24 アスキー
あすけ #JCN 足助
あすたちん #T35 アスタチン
あすたりすく #T35*1 アスタリスク
あすてっく #KK*14 アステック
あすぱら #T35 アスパラ
あすぱらがす #T35*1 アスパラガス
あすぴりん #T35 アスピリン
あすふぁると #T35 アスファルト
あすべすと #T35 アスベスト
あすぺくと #T35*3 アスペクト
あすぺくとひ #T35 アスペクト比
あすりーと #T35 アスリート
あすわ #JCN 足羽
あずか #R5r 与 預か #R5r*17 預
あずかりもの #T35 預かり物
あずき #T35 あずき 小豆
あずけ #KS*8 預け
あずけいれ #KSr*1 預け入れ
あずさ #T35 梓
あずさがわ #CN 梓川
あずま #JCN 東 #T35*5 東
あずみ #JCN 安曇
あせ #KS*8 褪せ #R5r*18 焦 #T30*5 汗
あせかき #T15 汗かき
あせくさ #KY 汗くさ 汗臭
あせすめんと #T35 アセスメント
あせてーと #T35 アセテート
あせんしょん #T35 アセンション
あせんぶら #T35*11 アセンブラ
あせんぶらー #T35*11 アセンブラー
あせんぶり #T35*1 アセンブリ
あせんぶる #T30*1 アセンブル
あぜ #T35 畦 畔
あぜくら #T35 校倉
あそ #B5r*93 遊 #JCN 阿曽 阿蘇 安蘇
あそーと #T30 アソート
あそう #JCN 麻生 #KYU*2 浅う
あそこ #T35*4 あそこ
あそしぇいつ #T35*1 アソシェイツ
あそしえーしょん #T35*4 アソシエーション
あそび #T35 遊び
あそびごころ #T35*2 遊び心
あそびまわ #R5 遊び回
あた #R5r*190 当た #R5r*2 当 #R5r*26 あた
あたい #T30*255 値 #T30*3 値い #T35 価
あたえ #KS*162 与え
あたかも #F14*4 あたかも
あたし #T35*2 あたし
あたたか #KYmime*1 温か #KYmime*7 暖か #T05*1 温か #T05*3 暖か
あたたこう #KYU*1 温こう 暖こう
あたたま #R5 暖ま #R5*3 温ま
あたため #KS 暖め #KS*1 温め
あたっかー #T35 アタッカー
あたっく #T30*2 アタック
あたっち #T30*1 アタッチ
あたっちめんと #T35*3 アタッチメント
あたふた #F04 あたふた アタフタ
あたま #T35*60 頭
あたまうち #T35 頭打ち
あたまかず #T35 頭数
あたまきん #T35 頭金
あたまごし #T35 頭越し
あたまごなし #T05 頭ごなし
あたみ #JCN 熱海
あたらし #KYme*255 新し
あたらしが #R5 新しが
あたらしゅう #KYU*3 新しゅう
あたり #KK*1 アタリ #SUC*52 あたり #T35*30 辺り
あたりづよ #KY 当たり強
あたりどし #T35 当たり年 当り年
あたりまえ #T05*3 当たりまえ #T05*6 当たり前 #T05*8 当り前
あたりや #T35 当たり屋
あたりやく #T35 当たり役
あたりよわ #KY 当たり弱
あたる #JNM 中
あだ #T35 仇 徒
あだうち #T30 仇討ち
あだち #JCN 安達 足立 #JNS 足達
あだっきゅう #T35 亜脱臼
あだっぽ #KY あだっぽ 仇っぽ
あだな #T35 あだ名
あだばな #T35 徒花
あだぷた #T35*1 アダプタ
あだぷたー #T35*1 アダプター
あだむ #JN アダム
あだると #T05 アダルト
あだるとさいと #T35 アダルトサイト
あち #CN 阿智
あちこち #T35*3 あちこち
あちら #T35*6 あちら
あっ #CJ*4 あっ #KJ*6 斡 #S5 圧 #SX 圧
あっか #T30*1 悪化
あっかん #T35 悪漢 #T35*2 圧巻
あっきゅううち #T35 悪球打ち
あっけ #T35 呆気
あっけし #CN 厚岸
あっけな #KY あっけな 呆気な
あっけらかん #F06*1 アッケラカン #T36 アッケラカン
あっこう #T30 悪口
あっさく #T30 圧搾
あっさつ #T30 圧殺
あっさぶ #CN 厚沢部
あっさり #F04*2 あっさり #T16 あっさり
あっし #T30 圧死
あっしゅく #T30*40 圧縮
あっしょう #T30*1 圧勝
あっせつ #T30 圧接
あっせん #T30 斡旋
あったか #KY あったか 温か 暖か
あっち #T35*2 あっち
あっちゃく #T30*1 圧着
あっと #F14*9 あっと
あっというま #T35 あっという間
あっとう #T30*7 圧倒
あっとうてき #T17 圧倒的
あっぱく #T30*2 圧迫
あっぴ #CN 安比
あっぴーる #T30 アッピール
あっぷ #T30*141 アップ
あっぷぐれーど #T30 アップグレード
あっぷだうん #T30 アップダウン
あっぷでーと #T30 アップデート
あっぷとらんす #T35 アップトランス
あっぷらいとぴあの #T35 アップライトピアノ
あっぷる #KK*9 アップル #T35*2 アップル
あっぷろーど #T30 アップロード
あつ #KJ*19 圧 #KY*1 篤 #KYme*21 熱 #KYme*44 暑 #KYmime*47 厚
あつあつ #T05 熱々 熱熱
あつう #KYU*1 篤う #KYU*2 厚う 暑う 熱う
あつえん #T30*2 圧延
あつか #W5r*194 扱
あつかいだか #T35 扱い高
あつかまし #KY*3 厚かまし
あつかましゅう #KYU*1 厚かましゅう
あつかん #T35*1 熱燗
あつが #R5r 熱が #R5r*1 暑が
あつがみ #T35 厚紙
あつぎ #JCN 厚木 #T30*13 厚着
あつぎり #T35 厚切り
あつくるし #KY 暑苦し
あつくるしゅう #KYU 暑苦しゅう
あつけし #CN 厚岸
あつこ #JNM 敦子
あつさ #T35 暑さ
あつさけい #T35 厚さ計
あつし #JNM 厚 淳 篤 敦 敦司
あつしおかのう #CN 熱塩加納
あつじ #T35 厚地
あつた #JCN 厚田 熱田
あつで #T35*1 厚手
あつにゅう #T30 圧入
あつひこ #JNM 篤彦 敦彦
あつぼった #KY 厚ぼった
あつま #CN 厚真 #R5r*32 集ま
あつみ #JCN 渥美 温海
あつめ #KSr*39 集め #T35 厚め
あつもり #JN 敦盛 #T35 熱盛
あつりょく #T35*5 圧力
あつりょくなべ #T35 圧力鍋
あつりょくようき #T35 圧力容器
あつれき #T35 軋轢
あづち #JCN 安土
あづま #JCN 吾妻
あて #KS*3 充て #KSr*6 宛て #KSr*75 当て #KSr*8 あて #T35*93 宛
あてが #W5*1 あてが
あてさき #T35*24 宛先
あてじ #T30 宛て字 当て字
あてずっぽう #T15 当てずっぽう
あてつ #CN 阿哲
あてつけ #KSr*4 当てつけ
あてつけがまし #KY 当てつけがまし 当て付けがまし
あてな #T35*14 宛名
あてにげ #T30 当て逃げ
あてね #CN アテネ
あてはま #R5*7 当てはま
あてはめ #KS*2 当てはめ
あでのういるす #T35 アデノウイルス
あでやか #T05 あでやか 艶やか
あと #T35 蹟 #T35*1 痕 #T35*105 あと #T35*2 跡 #T35*255 後
あとあじ #T35 後味
あとあじわる #KY 後味悪
あとあと #T35*1 後々
あとう #CN 阿東
あとおい #T30 後追い
あとおし #T30 後押し
あとかたづけ #T30*1 後かたづけ
あとがま #T35 後釜
あとこうてい #T35 後工程
あとさき #T35*1 後先
あとざん #T35*1 後産
あとしまつ #T30*4 後始末
あとじさり #T30 後退り
あとずさり #T30 後ずさり 後退り
あとだし #T30 後出し
あとち #T35*1 跡地
あとつぎ #T35 跡継ぎ
あとばらい #T30 後払い
あとばんぐみ #T35 後番組
あとぴー #T35 アトピー
あとぴーせいひふえん #T35 アトピー性皮膚炎
あとまわし #T35 後回し
あとみっく #T35*1 アトミック
あとむ #T35*4 アトム
あともどり #T30*2 後戻り
あとらくしょん #T35 アトラクション
あとりえ #T35*1 アトリエ
あとりびゅーと #T35*3 アトリビュート
あど #T35 アド
あどうぇあ #T35 アドウェア
あどおん #T35 アドオン
あどがわ #JCN 安曇川
あどけな #KY*1 あどけな
あどけのう #KYU*1 あどけのう
あどばいざー #T35 アドバイザー
あどばいざり #T35 アドバイザリ
あどばいす #T30*7 アドバイス
あどばんてーじ #T35 アドバンテージ
あどべんちゃー #T35 アドベンチャー
あどほっく #T05*1 アドホック
あどみっしょん #T35 アドミッション
あどりぶ #T35 アドリブ
あどれす #T35*204 アドレス
あどれっしんぐ #T30*17 アドレッシング
あどれなりん #T35*1 アドレナリン
あな #T35 アナ 坑 孔 #T35*15 穴
あなーきー #T05 アナーキー
あなーきすと #T35 アナーキスト
あなーきずむ #T35 アナーキズム
あなうま #T35 穴馬
あなうめ #T30*1 穴埋め
あなうんさ #T35*1 アナウンサ
あなうんさー #T35*2 アナウンサー
あなうんす #T30*22 アナウンス
あながち #F14*1 あながち
あなぐま #T35 穴熊
あなぐらむ #T30 アナグラム
あなざー #T35 アナザー
あなた #T35*13 貴方 #T35*67 あなた
あなたたち #T35 あなたたち あなた達 貴方達
あなど #R5r*1 侮
あなば #T35 穴場
あなばてき #T17 穴場的
あなふぃらきしー #T35 アナフィラキシー
あなふぃらきしーしょっく #T35 アナフィラキシーショック
あなぶき #JCN 穴吹
あなみず #JCN 穴水
あなゆき #T35 アナ雪
あならいざ #T35*1 アナライザ
あならいざー #T35*1 アナライザー
あなりすと #T35*1 アナリスト
あなろぐ #T05*14 アナログ
あなろじー #T35*2 アナロジー
あなん #JCN 阿南
あに #JCN 阿仁 #T35*3 兄
あにき #T35*1 兄貴
あにさきす #T35 アニサキス
あにそん #T35 アニソン
あにばーさりー #T35 アニバーサリー
あにまる #T35 アニマル
あにみずむ #T35 アニミズム
あにめ #T35*6 アニメ
あにめーしょん #T35*4 アニメーション
あにめーたー #T35 アニメーター
あにめか #T30 アニメ化
あにめばん #T35 アニメ版
あね #T35*1 姐 #T35*5 姉
あねご #T35 姉御
あねったい #T35 亜熱帯
あの #RT*79 あの
あのう #CN 安濃
あのこ #T35 あの子
あのこと #T35 あのこと
あのころ #T35 あの頃
あのてこのて #CJ あの手この手 彼の手此の手
あのとき #T35 あの時
あのにます #T05 アノニマス
あのひ #T35 あの日
あのよう #T05 あのよう #T05*1 あの様
あば #CN 阿波 #K5*1 暴
あばきだ #S5 暴き出
あばしり #CN 網走
あばらぼね #T35 肋骨
あばれ #KS*4 暴れ
あばれまく #KS 暴れまく
あばれんぼう #T35 暴れん坊
あぱーちゃ #T35*13 アパーチャ
あぱーと #T35*7 アパート
あぱれる #T35*2 アパレル
あひる #T35 あひる アヒル
あひるくち #T35 アヒル口
あび #KS*1 浴び
あびきょうかん #T35*2 阿鼻叫喚
あびこ #JCN 我孫子 #JNS 安彦
あびせ #KS*1 浴びせ
あびりてぃ #T35 アビリティ
あぴーる #T30*3 アピール
あふぃ #T35 アフィ
あふぃりえいと #T35 アフィリエイト
あふぃん #T35*1 アフィン
あふぉがーと #T35 アフォガート
あふがにすたん #CN アフガニスタン
あふたー #T35 アフター
あふたーさーびす #T30 アフターサービス
あふりか #CN アフリカ
あふれ #KS*13 溢れ #KS*3 あふれ
あふれこ #T30 アフレコ
あふろ #T35 アフロ
あぶ #JCN 阿武 #R5*1 あぶ #T35*1 虻
あぶくぜに #T35 あぶく銭 泡銭
あぶすとらくしょん #T35*1 アブストラクション
あぶすとらくと #T35*2 アブストラクト
あぶた #CN 虻田
あぶな #KY あぶな #KY*23 危な
あぶなかし #KY 危なかし
あぶなげな #KY 危なげな 危なげ無 危な気な 危な気無
あぶなっかし #KY 危なっかし
あぶのーまる #T15 アブノーマル
あぶのう #KYU あぶのう #KYU*2 危のう
あぶみ #T35 鐙
あぶら #T35 脂 #T35*6 油
あぶらえ #T35 油絵
あぶらぎ #R5 脂ぎ
あぶらこ #KY 脂こ 脂濃 油こ 油濃
あぶらっこ #KY 脂っこ 脂っ濃 油っこ 油っ濃
あぷで #T35 アプデ
あぷらいあんす #T35 アプライアンス
あぷり #T35 アプリ
あぷりけーしょん #T35*255 アプリケーション
あぷろーち #T30*12 アプローチ
あへん #T35 阿片
あべ #JNS 阿部 安倍 安部
あべっく #T35*1 アベック
あべの #JCN 阿倍野
あべれーじ #T35*3 アベレージ
あほ #T05 アホ #T05*51 阿呆
あほう #T05*3 阿呆
あほうどり #T35 アホウドリ #T35*1 信天翁
あほくさ #KY あほくさ あほ臭 アホくさ アホ臭 阿呆くさ 阿呆臭
あほみた #KY アホみた
あほらし #KY あほらし アホらし 阿呆らし
あぼ #JNS 安保
あぼーと #T30*5 アボート
あぼかど #T35 アボカド
あぽいんと #T35 アポイント
あぽいんとめんと #T35 アポイントメント
あま #CN 海士 #JNS 海部 #KJ 天 #KYmi*17 甘 #PRE 甘 #PRE*1 アマ #R5r 剰 #R5r*46 余 #S5*33 余 #T35 尼 #T35*1 海女
あまあし #T35 雨足
あまいろ #T35 亜麻色
あまえ #KSr*4 甘え
あまえんぼう #T35 甘えん坊
あまから #KY 甘辛
あまがい #JNS 天海
あまがえる #T35 雨蛙
あまがき #T35 甘柿
あまがさ #T35*1 雨がさ 雨ガサ 雨傘
あまがさき #JCN 尼崎
あまがせ #CN 天瀬
あまがみ #T30 甘噛み
あまがら #KY 甘辛
あまぎ #CN 甘木 #JCN 天城
あまぎゆがしま #CN 天城湯ヶ島
あまくさ #JCN 天草
あまくだり #T30 天下り 天降り
あまくち #T05 甘口
あまぐ #T35 雨具
あまぐも #T35 雨雲
あまごい #T30 雨乞い
あまざけ #T35 甘酒
あまじょっぱ #KY 甘じょっぱ
あまず #T35 甘酢
あまずっぱ #KY 甘ずっぱ 甘酸っぱ
あまた #JCN 天田 #T35 あまた 数多
あまだれ #T35*1 雨だれ
あまちゅあ #T35*4 アマチュア
あまちゅあむせん #T35 アマチュア無線
あまちょろ #KY 甘ちょろ
あまったる #KY 甘ったる
あまつこみなと #CN 天津小湊
あまつぶ #T35 雨粒
あまでら #T35 尼寺
あまとう #T35 甘党
あまど #T35*1 雨戸
あまぬま #JCN 天沼
あまねく #F14 あまねく
あまの #JCN 天野
あまのじゃく #T05*1 天の邪鬼 #T35 天邪鬼
あまびえ #T35 アマビエ
あまべ #JNS 海部
あまみ #JCN 奄美 #T35 甘味
あまみず #T35 雨水
あまみや #JNS 雨宮 天宮
あまもり #T30*1 雨漏り
あまやか #S5r*2 甘やか #T05 甘やか
あまやどり #T30 雨宿り
あまり #F14*142 あまり #T35*149 あまり
あまりもの #T35 余り物
あまるめ #CN 余目
あまん #ZX 甘ん
あみ #JCN 阿見 #JNM 亜美 #T35*16 網
あみき #T35 編み機
あみだ #JN 阿弥陀 #S5 編み出
あみだな #T35*1 網棚
あみだぶつ #T35 阿弥陀仏
あみど #T35 アミド 網戸
あみの #JCN 網野
あみのさん #T35*1 アミノ酸
あみめ #T35 編目 網目
あみもの #T30 編み物
あむねすてぃ #KK*1 アムネスティ
あめ #T35*2 あめ #T35*62 雨 #T35*7 飴
あめーば #T35 アメーバ
あめあがり #T35 雨上がり
あめおとこ #T35 雨男
あめおんな #T35 雨女
あめかぜ #T35 雨風
あめこみ #T35 アメコミ
あめしゃ #T35 アメ車
あめのちくもり #T35 雨のち曇
あめのちはれ #T35 雨のち晴
あめふっと #T35 アメフット
あめふと #T35 アメフト
あめふり #T35 雨降り #T35*1 雨ふり
あめみや #JNS 雨宮
あめよこ #CN アメ横
あめりか #CN アメリカ
あめりかん #T35*1 アメリカン
あめりしうむ #T35 アメリシウム
あもーれ #T35 アモーレ
あもう #KYU*2 甘う
あや #JCN 綾 #JNM 彩 #T35 絢 彩 彪 #T35*1 綾 #T35*34 文
あやう #KY*1 あやう #KY*2 危う
あやうた #CN 綾歌
あやかみ #JCN 綾上
あやぎぬ #T35*1 綺
あやこ #JNM 綾子 章子 文子
あやし #KY 妖し #KYmi*8 怪し #M5*6 怪し
あやしげ #T05 怪しげ
あやしゅう #KYU 妖しゅう #KYU*1 怪しゅう
あやせ #JCN 綾瀬
あやつ #R5 操
あやふや #T05*1 あやふや
あやぶ #M5*1 危ぶ
あやべ #JCN 綾部
あやま #JCN 阿山 #R5*29 謝 #R5r*101 誤 #T5r 過
あやめ #KS 殺め #T35 菖蒲
あゆ #M5r*3 歩 #T30 阿諛 #T35*1 鮎
あゆみ #JNM あゆみ 亜弓 歩美
あゆみよ #R5r*1 歩み寄
あら #JNS 荒 #KY*9 荒 #KYme*2 粗 #PRE*4 粗 #S5r 荒ら #S5r*8 荒 #W5r*54 洗
あらー #JN アラー
あらーと #T35 アラート
あらーむ #T35 アラーム
あらあらし #KY 荒々し
あらあらしゅう #KYU 荒々しゅう
あらい #JCN 新井 #JNS 荒井 新居
あらいあんす #T35 アライアンス
あらいあんと #KK*4 アライアント
あらいおと #S5 洗い落と
あらいざらい #F14 洗いざらい #T36 洗いざらい
あらいそ #T35 荒磯
あらいだ #S5r 洗い出
あらいなお #S5r 洗い直
あらいなが #S5 洗い流
あらいんめんと #T35*1 アラインメント
あらうんど #T35*1 アラウンド
あらお #JCN 荒尾
あらかじめ #F14*27 あらかじめ #F14*6 予め
あらかせぎ #T30 荒稼ぎ
あらかた #F14 あらかた 粗方 #T36 あらかた 粗方
あらかると #T35*1 アラカルト
あらかわ #JCN 荒川
あらき #JCN 荒木 #JN*1 荒木
あらぎょう #T35 荒行
あらくれ #T35 荒くれ
あらけずり #T05 荒削り
あらげ #KS 荒げ
あらごなし #T30*1 荒ごなし
あらさー #T35 アラサー
あらし #T35*9 嵐
あらしまわ #R5 荒し回
あらしやま #CN 嵐山
あらすか #CN アラスカ
あらすじ #T35*1 粗筋
あらそ #W5r*4 争
あらた #T05*111 新た
あらたま #R5r*1 改ま
あらため #KS 検め #KS*17 改め
あらためて #F14*1 改めて #T36 改めて
あらちゃ #T35 荒茶
あらっぽ #KY*1 荒っぽ 粗っぽ
あらて #T35*2 新手
あらなみ #T35*1 荒波
あらなわ #T35 荒縄
あらびあ #CN アラビア
あらふぉー #T35 アラフォー
あらぶ #R5 荒振
あらまき #JNS 新巻
あらみど #T35 アラミド
あらもーど #T35 アラモード
あらもの #T35 荒物
あらゆる #RT*5 あらゆる
あららげ #KS 荒らげ
あらりょうじ #T30 荒療治
あらわ #S5 現わ 著 表わ #S5*181 表 #S5*2 あらわ 現 #T15 あらわ 顕 露
あらわざ #T35 荒技
あらわし #T35 荒鷲
あらわれ #KSr あらわれ 顕れ 表われ #KSr*49 現れ #KSr*5 表れ #KSr*8 現われ
あらわれいで #KS 現れ出で
あらわれで #KS 現れ出 表れ出
あらんかぎりの #RT あらんかぎりの あらん限りの
あり #T35 アリ #T35*5 蟻 #T36 あり 有り
ありーな #T35 アリーナ
ありあけ #JCN 有明
ありあけかい #CN 有明海
ありあま #R5 ありあま あり余 有り余
ありあり #F06 ありあり #T16 ありあり
ありあわせ #T35 有り合わせ
ありう #KS ありう あり得 有りう 有り得
ありえ #JCN 有家 #KS あり得 有りえ
ありえない #CJ 有り得ない
ありえへん #T35 ありえへん
ありか #T35*2 在処
ありかわ #JCN 有川
ありが #JNS 有賀
ありがた #KYmi*6 ありがた 有り難 有難
ありがたが #R5 有り難が 有難が #R5*1 ありがたが
ありがたみ #T35*1 ありがた味 有難味
ありがち #T15 ありがち
ありがとう #CJ*168 ありがとう #CJ*42 有難う #KYU*1 ありがとう 有難う
ありさま #T35*2 有り様
ありさわ #JNS 有沢
ありざ #JNS 有座
ありじごく #T35 蟻地獄
ありすとてれす #JN アリストテレス
ありぞな #CN アリゾナ
ありた #JCN 有田
ありたやき #T35 有田焼
ありだ #CN 有田
ありったけ #T15 ありったけ 有りったけ
ありつ #K5 ありつ
ありてぃ #T35*1 アリティ
ありてい #T05*1 有り体
ありとあらゆる #RT ありとあらゆる 有りとあらゆる
ありとある #RT ありとある 有りとある
ありのまま #T35 ありのまま
ありばい #T35 アリバイ
ありふれ #KS 有り触れ #KS*1 ありふれ
ありま #JCN 有馬
ありまさ #JNM 有正
ありもり #JN 有森
ありゃ #CJ ありゃ
ありや #JNS 有家
ありゅう #T35*1 亜流
ありゅうさん #T35 亜硫酸
ありよし #JN 有吉
ある #K5r*34 歩 #KJ 或 #RT*1 ある 或 #T35*1 ∃
あるある #T35 あるある
あるいは #F14*3 或は #F14*69 あるいは
あるいみ #T35 ある意味
あるかでぃあ #T35 アルカディア
あるかり #T35 アルカリ
あるがまま #T15 あるがまま 有るがまま
あるきさ #R5 歩き去
あるきすまほ #T30 歩きスマホ
あるきつ #K5 歩き着
あるきまわ #R5 歩き回
あるきめです #JN アルキメデス
あるこーる #T35*3 アルコール
あるごりずみっく #T05*4 アルゴリズミック
あるごりずむ #T35*57 アルゴリズム
あるごん #T35*1 アルゴン
あるじ #T35*1 主
あるぜんちん #CN アルゼンチン
あるぜんちんあり #T35 アルゼンチンアリ
あるぜんちんたんご #T35 アルゼンチンタンゴ
あるちゅう #T35 アル中
あるつはいまー #T35 アルツハイマー
あると #T35 アルト
あるとほるん #T35 アルトホルン
あるばいと #T30*4 アルバイト
あるばむ #T35*11 アルバム
あるぱか #T35 アルパカ
あるびの #T35*1 アルビノ
あるふぁ #T35*2 Α #T35*45 α
あるふぁべっと #T35*75 アルファベット
あるぶみん #T35*1 アルブミン
あるぷす #CN アルプス
あるぺじお #T30 アルペジオ
あるぺん #T35*1 アルペン
あるぺんすきー #T35 アルペンスキー
あるぺんるーと #T35 アルペンルート
あるまいと #T35*3 アルマイト
あるまげどん #T35 アルマゲドン
あるみ #T35 アルミ
あるみさっし #T35 アルミサッシ
あるみにうむ #T35 アルミニウム
あるめん #T35*1 アル綿
あれ #KSr 粗れ #KSr*3 荒れ #T35*15 あれ
あれい #T35*2 アレイ
あれくる #W5 荒れ狂
あれはて #KS 荒れ果て
あれほうだい #T15 荒れ放題
あれもよう #T35 荒れ模様
あれよあれよ #F06 あれよあれよ #T36 あれよあれよ
あれらの #RT あれらの
あれるぎ #T35 アレルギ
あれるぎー #T35 アレルギー
あれんじ #T30*3 アレンジ
あれんじめんと #T35 アレンジメント
あろー #JN アロー
あろう #KYU*1 荒ろう 粗ろう
あろえ #T35 アロエ
あろけーしょん #T30*1 アロケーション
あろけーと #T30*16 アロケート
あろま #T35 アロマ
あわ #JCN 阿波 安房 #KYmime*3 淡 #S5*1 合わ #S5*4 会わ #T35*2 泡 #T35*5 粟
あわーど #T35 アワード
あわおどり #T35 阿波踊り
あわさ #R5r*1 合わさ
あわじ #JCN 淡路
あわじしま #CN 淡路島
あわじちょう #CN 淡路町
あわせ #KS 併せ #T35 袷 #T35*9 合わせ
あわせかがみ #T35 合わせ鏡
あわせこ #M5 合わせ込
あわせて #CJ*6 併せて
あわせの #M5 併せの 併せ呑
あわせみ #KS 併せ見
あわせも #T5 あわせ持 合わせ持 併せ持
あわただし #KY あわただし 慌し 慌ただし 遽し
あわただしゅう #KYU あわただしゅう 慌ただしゅう 遽しゅう
あわだ #T5r あわ立 粟立 泡立
あわだて #KS 泡立て
あわて #KS*1 あわて #KS*24 慌て
あわてふため #K5 あわてふため 慌てふため
あわの #JCN 粟野
あわび #T35*1 アワビ 鮑
あわや #F14 あわや #JNS 粟谷
あわゆき #T35 淡雪
あわら #CN 芦原
あわれ #M5r あわれ 憐れ #M5r*1 哀れ #T05*1 哀れ
あわれが #R5 哀れが
あわれっぽ #KY 哀れっぽ
あわれみぶか #KY 哀れみ深 憐れみ深
あん #KJ 按 闇 鞍 #KJ*1 庵 暗 杏 #KJ*16 安 #SUC*118 案 #T35 餡 #T35*1 案 #ZX*2 按 #ZX*3 案
あんい #T05*14 安易
あんいつ #T05 安逸
あんいんすとーる #T30 アンインストール
あんうん #T35 暗雲
あんか #T05*4 安価
あんかー #T35 アンカー
あんかけ #T35 あんかけ
あんかん #F02 安閑
あんがい #T05*7 案外
あんき #T30 暗記 #T35*1 暗鬼
あんきょ #T30 安居
あんぎゃ #T30 行脚
あんぐる #T35 アングル
あんけーと #T30*20 アンケート
あんこ #T35 アンコ
あんこーる #T30*1 アンコール
あんこう #T35*1 鮟鱇
あんこがた #T15 アンコ形
あんこく #T05 暗黒
あんこくじだい #T35 暗黒時代
あんこくぶっしつ #T35 暗黒物質
あんこくめん #T35 暗黒面
あんごう #T35*25 暗号
あんごうか #T30 暗号化
あんごうかぎ #T35 暗号鍵
あんごうぶん #T35 暗号文
あんさつ #T30*1 暗殺
あんさつしゃ #T35 暗殺者
あんさんぶる #T35 アンサンブル
あんざい #JNS 安斎 安西 安斉
あんざん #T30 暗算 #T35 安産
あんしつ #T35 暗室
あんしょ #T35 暗所
あんしょう #T30 暗唱 暗誦 #T30*16 暗証 #T35 暗礁
あんしん #T00*28 安心
あんしんかん #T35 安心感
あんじ #KS 按じ #T30*3 暗示
あんじゅう #T30*1 安住
あんじょう #JCN 安城
あんず #T35 あんず #T35*1 杏
あんせい #T05 安静
あんぜん #T05*29 安全
あんぜんあんしん #T35 安全安心
あんぜんうんてん #T30 安全運転
あんぜんかくにん #T30 安全確認
あんぜんかくほ #T35 安全確保
あんぜんかんり #T35 安全管理
あんぜんきじゅん #T35 安全基準
あんぜんさく #T35 安全策
あんぜんしんわ #T35 安全神話
あんぜんせい #T35 安全性
あんぜんたいさく #T30 安全対策
あんぜんだいいち #T35 安全第一
あんぜんつうか #T35 安全通貨
あんそく #T35 安息
あんたい #T05 安泰
あんたっちゃぶる #T35 アンタッチャブル
あんたん #T02 暗澹
あんだ #JS 安打
あんだー #T35*3 アンダー
あんだーうぇあ #T35 アンダーウェア
あんだーすろー #T35 アンダースロー
あんだーそん #JN アンダーソン
あんだーぱー #T35 アンダーパー
あんだーへあ #T35 アンダーヘア
あんだーらいん #T35*8 ＿
あんだせい #T35 安打性
あんち #T30*1 安置
あんちえいじんぐ #T35 アンチエイジング
あんちもん #T35 アンチモン
あんちゅう #T35*1 暗中
あんちゅうもさく #T30*1 暗中模索
あんちょく #T05*4 安直
あんちょび #T35 アンチョビ
あんてい #T00*16 安定
あんていか #T30 安定化
あんていかぶぬし #T35 安定株主
あんていかん #T35 安定感
あんていき #T35 安定期
あんていきょうきゅう #T30 安定供給
あんていせい #T35 安定性
あんていせいちょう #T30 安定成長
あんていたすう #T35 安定多数
あんていてき #T17 安定的
あんてな #T35*2 アンテナ
あんてなしょっぷ #T35 アンテナショップ
あんてん #T30 暗転
あんでっど #T35 アンデッド
あんとう #T30 暗闘
あんとく #JNS 安徳
あんど #JNS 安堵 #T30*19 安堵
あんどう #JNS 安東 安藤
あんどろいど #KK Android #T35 アンドロイド
あんどん #T35 行灯
あんな #T05*5 あんな
あんない #T30*28 案内
あんないがかり #T35 案内係
あんないしょ #T35 案内所
あんないにん #T35 案内人
あんないばん #T35 案内板
あんなか #JCN 安中
あんに #F14*2 暗に
あんのじょう #F14*3 案の定 #T36 案の定
あんば #T35 あん馬
あんばい #T35 塩梅
あんばさだー #T35 アンバサダー
あんばらんす #T05*2 アンバランス
あんぱさんど #T35*1 ＆
あんぱち #CN 安八
あんびえんと #T35 アンビエント
あんびしゃす #T15 アンビシャス
あんびりーばぶる #T35 アンビリーバブル
あんぴ #T35 安否
あんぴかくにん #T30 安否確認
あんぶ #T35 暗部
あんぶん #T30 案分 #T30*2 按分
あんぷ #T30 暗譜 #T35 アンプ
あんぺあ #T35 アンペア
あんぽ #T35 安保
あんぽほう #T35 安保法
あんま #T30 按摩
あんまり #T17*25 あんまり
あんみん #T30*1 安眠
あんもく #T35*5 暗黙
あんもにあ #T35 アンモニア
あんやく #T30 暗躍
あんゆ #T35*1 暗喩
あんらく #T05*1 安楽
あんらくし #T35 安楽死
あんろっく #T30 アンロック
い #C5r*1 逝 #C5r*236 い #C5r*255 行 #C5r*6 往 #JS*98 位 #KJ 依 囲 委 椅 為 維 緯 萎 謂 違 蔚 莞 居 胆 猪 斐 鮪 揖 #KJ*1 以 位 偉 夷 威 尉 惟 易 畏 異 堰 詑 #KJ*2 慰 遺 #KJ*4 移 #KJ*5 伊 #KS 鋳 #KS*1 射 #KS*255 い #KS*36 居 #KY*117 良 #KY*255 い #M5*33 忌 #N5*2 往 #R5 煎 #R5*21 要 #R5*90 い #R5r 炒 #R5r*27 入 #SUC 位 委 #T05*8 異 #T35 亥 #T35*1 衣 #T35*10 胃 #T35*24 井 #T35*26 意 #T35*4 医 #W5*2 謂 #W5*255 い 言 #W5*3 云
いーえすさいぼう #T35 ES細胞
いーさ #T35*4 イーサ
いーさねっと #KK*74 イーサネット
いーじす #T35 イージス
いーじすかん #T35 イージス艦
いーすたー #T35 イースター
いーすたん #T35 イースタン
いーすと #T35 イースト
いーた #T35*2 Η η
いーといん #T35 イートイン
いーぶん #T35 イーブン
いーぶんぱー #T35 イーブンパー
いーるどかーぶ #T35 イールドカーブ
いあつ #T30*1 威圧
いあつてき #T17 威圧的
いあて #KS 射当て
いあわ #S5 居合わ
いあわせ #KS 居合わせ
いあん #T30*1 慰安
いあんじょ #T35 慰安所
いあんふ #T35 慰安婦
いい #KJ*15 飯
いいあ #W5r*1 言い合
いいあい #T30 言い合い
いいあて #KS 言い当て
いいあやま #R5 言い誤
いいあらそ #W5r 言い争
いいあらわ #S5 言い表わ #S5*2 言い表
いいある #K5 言い歩
いいえ #CJ*4 いいえ #T35*2 いいえ
いいお #K5 言い置
いいおか #JCN 飯岡
いいおと #S5 言い落と
いいおよ #B5 言い及
いいかえ #KSr*16 言い替え #KSr*2 言い換え #S5r 言い返
いいかげん #T05*17 いい加減
いいかね #KS 言い兼ね
いいかわ #S5 言い交わ
いいき #R5r*5 言い切
いいきか #S5 言い聞か
いいきかせ #KS 言い聞かせ
いいくるめ #KSr 言いくるめ 言い包め
いいこ #RT いい子
いいこめ #KS 言いこめ 言い込め
いいし #JCN 飯石
いいしぶ #R5 言い渋
いいじま #JCN 飯島 #JNS 飯嶋
いいすぎ #KS 言い過ぎ
いいすて #KSr 言い捨て
いいそえ #KS 言い添え
いいそこな #W5r 言い損な
いいそびれ #KS 言いそびれ
いいた #S5 言い足
いいたか #JN 飯高
いいたがわ #CN 飯田川
いいたて #JNS 飯館 #KS 言い立て
いいだ #JCN 飯田 #S5*4 言い出
いいだくだく #F00 唯々諾々
いいだしっぺ #T35 言い出しっぺ
いいちら #S5 言い散ら
いいつ #G5 言い継
いいつか #R5 言いつか 言い付か
いいつく #S5 言い尽
いいつくろ #W5 言いつくろ 言い繕
いいつけ #KSr 言いつけ 言い付け
いいつたえ #KSr 言い伝え
いいつたわ #R5 言い伝わ
いいつづけ #KS 言い続け
いいつの #R5 言いつの 言い募
いいつらね #KS 言い連ね
いいづか #JCN 飯塚
いいで #JCN 飯豊
いいとお #S5 言い通
いいな #S5 言いな
いいなお #S5r*1 言い直
いいなずけ #T35 許嫁
いいなら #S5 言い慣わ 言い習わ
いいなり #T35 言いなり
いいなれ #KS 言い慣れ
いいなん #CN 飯南
いいにげ #KSr 言い逃げ
いいぬけ #KS 言い抜け
いいぬま #JNS 飯沼
いいね #T35 いいね
いいの #JCN 飯野
いいのがれ #KSr*1 言い逃れ
いいのこ #S5 言い遺 言い残
いいは #R5 言い張
いいはな #S5 言い放
いいひと #RT いい人
いいふくめ #KSr 言い含め
いいふら #S5 言いふら 言い触ら
いいふる #S5 言い古
いいぶん #T35*1 言い分
いいまか #S5 言い負か
いいまけ #KS 言い負け
いいまちがい #T35 言い間違い
いいまわ #S5 言い回
いいまわし #T35 言い回し
いいむら #JNS 飯村
いいもら #S5 言い漏ら
いいもり #JCN 飯森 飯盛
いいやま #JCN 飯山
いいよ #R5 言い寄
いいよど #M5 言いよど 言い澱 言い淀
いいわけ #T30*24 言い訳
いいわけがまし #KY 言い訳がまし
いいわすれ #KSr 言い忘れ
いいわた #S5 言い渡
いいん #T35 医院 #T35*15 委員
いいんかい #T35*31 委員会
いいんちょう #T35 委員長
いえ #CJ*1 いえ #JCN 伊江 #KS*1 癒え #T35*150 家
いえい #T35 遺影
いえがら #T35 家柄
いえき #T35 胃液
いえけい #T35 家系
いえしま #JCN 家島
いえじ #T35*1 家路
いえす #JN イエス
いえで #T30 家出
いえでーと #T30 家デート
いえもと #T35*2 家元
いえやす #JNM 家康
いえろー #T05*1 イエロー
いえろーかーど #T35 イエローカード
いえろーきゃぶ #T35 イエローキャブ
いえん #T35 胃炎
いおう #T35 硫黄
いおうじま #CN 伊王島
いおた #T35*1 Ι ι
いおと #S5 射落と
いおり #T35 庵
いおん #T35 イオン 異音
いおんか #T30 イオン化
いか #JCN 伊香 #R5r*5 怒 #S5*12 生か #S5*3 活か #T30 易化 #T30*1 異化 #T35 イカ #T35*1 ≦ 医科 烏賊 #T35*255 以下 #T35*5 如何
いかい #JNS 猪飼 #T35 異界
いかいよう #T35 胃潰瘍
いかえ #S5 射返
いかが #T11*11 如何 #T11*45 いかが
いかがくてき #T17 医科学的
いかがわし #KY いかがわし 如何わし
いかがわしゅう #KYU いかがわしゅう
いかく #T30 威嚇
いかくさ #KY イカ臭
いかけ #KS 射かけ 射掛け
いかさま #T30*1 いかさま
いかざき #JCN 五十崎
いかすい #T35 胃下垂
いかた #CN 伊方
いかだ #T35*1 筏
いかだい #JNS 筏井
いかつ #KY いかつ 厳つ
いかなご #T35 イカナゴ
いかなる #RT*2 いかなる #RT*4 如何なる
いかに #F14*18 いかに
いかにも #F14*1 いかにも #T16 いかにも
いかほ #JCN 伊香保
いかほど #T15 いかほど
いかめし #KY いかめし 厳めし
いから #S5 いから 怒ら
いからせ #KS いからせ 怒らせ
いかり #T35 碇 錨
いかりがせき #CN 碇ヶ関
いかりくる #W5 怒り狂
いかりしんとう #T35 怒り心頭
いかれ #KS いかれ イカれ イカレ
いかわ #JCN 井川 #JNS 居川
いかん #T05*1 遺憾 #T30*34 移管 #T35 尉官 衣冠 #T35*1 如何
いかんせん #CJ いかんせん
いが #JCN 伊賀
いがい #T05*9 意外 #T35 遺骸 #T35*255 以外
いがく #T35*3 医学
いがくけい #T35 医学系
いがくしょ #T35 医学書
いがくしょう #T35 医学賞
いがくせい #T35 医学生
いがくてき #T17 医学的
いがくぶ #T35 医学部
いがた #T35 鋳型
いがみあ #W5r いがみ合 啀み合
いがや #JNS 井ヶ谷
いがやき #T35 伊賀焼
いがらし #JNS 五十嵐
いがらっぽ #KY いがらっぽ
いがり #JNS 猪狩
いがわ #JNS 井川 居川
いがん #T35 依願 胃がん 胃癌
いがんたいしょく #T30 依願退職
いき #CN 壱岐 #CNSUC1*3 行 #KS*2 活き #KSr*62 生き #R5 イキ #T05*1 粋 #T30 遺棄 #T30*6 息 #T35*1 意気 #T35*7 域
いきあ #W5 行き逢 行き合
いきあた #R5 行き当た
いきいき #F04 いきいき #F04*1 生き生き #F04*2 イキイキ
いきいそ #G5 生き急
いきうめ #T35 生き埋め
いきおい #T35*3 勢い
いきおいこ #M5 勢い込
いきおいづ #K5 勢いづ 勢い付
いきおいづけ #KS 勢いづけ 勢い付け
いきおくれ #KS 行き遅れ
いきか #T35 閾下
いきかえ #R5 活き返 生き還 #R5r*1 生き返
いきかた #T35 生き方
いきが #R5r 意気が 粋が
いきがい #T35 域外 #T35*2 生きがい
いきき #T30*2 行き来
いきぎれ #T30*1 息切れ
いきくれ #KS 行き暮れ
いきぐるし #KY 息苦し
いきぐるしが #R5 息苦しが
いきぐるしゅう #KYU 息苦しゅう
いきご #M5r*2 意気込
いきごみ #T35 意気込み
いきさき #T35*17 行き先
いきさつ #T35 経緯 #T35*1 いきさつ
いきざま #T35 生きざま 生き様
いきしゅ #T35*14 異機種
いきすぎ #KSr*2 行き過ぎ
いきせきき #R5 息せき切
いきたえ #KS 息絶え
いきち #T35 生き血 閾値
いきちが #W5r 行き違
いきつ #K5r 行きつ 行き着 行着
いきつき #JCN 生月
いきつぎ #T30 息継ぎ
いきつけ #KS 行きつけ
いきつづけ #KS 生き続け
いきづ #K5 息づ
いきづかい #T35 息遣い
いきづま #R5 行きづま 行き詰ま 息づま 息詰 #R5r*1 息詰ま
いきとうごう #T30 意気投合
いきとしいける #RT 生きとし生ける
いきとど #K5r いきとど #K5r*2 行き届
いきどお #R5r 憤
いきどま #R5 行き止ま
いきな #JCN 生名
いきない #T35 域内
いきながらえ #KS 生きながらえ 生き永らえ 生き存え 生き長らえ
いきなや #M5 行き悩
いきなり #F14*3 いきなり #T36 いきなり
いきぬ #K5 生き抜
いきぬき #T30*1 息抜き
いきのこ #R5r*5 生き残
いきのね #T35 息の根
いきのび #KS 生き延び
いきま #K5 息巻
いきもの #T35 生きもの #T35*3 生き物
いきょ #T30 依拠
いきょう #T35 異郷 #T35*3 異境
いきょうと #T35 異教徒
いきょく #T35 委曲 医局
いきりた #T5 いきり立
いきるかしぬか #RT 生きるか死ぬか
いきわかれ #KSr 生き別れ
いきわた #R5*1 行き渡
いぎ #T35*1 異議 #T35*4 意義 #T35*7 異義
いぎたな #KY いぎたな 寝汚
いぎづけ #KSr 意義づけ 意義付け
いぎぶか #KY 意義深
いぎょう #T35 偉業 遺業 #T35*1 医業
いぎょうかい #T35 異業界
いぎょうしゅ #T35 異業種
いぎりす #CN イギリス
いく #KJ 育 粥 #KJ*1 郁 #NN*3 幾 #PRE 幾
いくいっぷめんと #T35*1 イクイップメント
いくいな #JNS 生稲
いくえ #T35 幾重
いくえい #T30*2 育英
いくお #JNM 育男 郁夫
いくきゅう #T35 育休
いくこ #JNM 郁子
いくさ #T35 戦
いくさか #JCN 生坂
いくしゅ #T30*2 育種
いくじ #T30*1 育児
いくじきゅうか #T35 育児休暇
いくじきゅうぎょう #T35 育児休業
いくじほうき #T30 育児放棄
いくせい #T30*4 育成
いくせいかい #T35 育成会
いくせいせんしゅ #T35 育成選手
いくた #JCN 生田
いくたはら #JCN 生田原
いくつ #T35*136 いくつ #T35*52 幾つ
いくつもの #RT*20 いくつもの
いくど #T35*1 幾度
いくどうおん #T35 異口同音
いくにち #T35 幾日
いくの #JCN 生野
いくばく #T35 いくばく
いくびょう #T30 育苗
いくぶん #T35*2 幾分
いくま #JN 伊玖磨
いくめん #T35 イクメン
いくもう #T30 育毛
いくもうざい #T35 育毛剤
いくよ #JNM 郁代
いくら #T35 イクラ #T35*1 幾ら #T35*20 いくら
いくらか #F14 いくらか #F14*1 幾らか #T36 いくらか 幾らか
いくらなんでも #RT いくらなんでも
いぐ #JCN 伊具
いぐあな #T35 イグアナ
いぐさ #JCN 井草
いぐすり #T35 胃薬
いぐち #JCN 井口
いぐにしょん #T35 イグニション
いけ #KS 活け 生け #KS*31 いけ #T35*21 池
いけい #T30 畏敬
いけがき #T35 生け垣
いけがみ #JCN 池上
いけがわ #JCN 池川
いけこ #M5 活けこ 活け込 生けこ 生け込
いけす #T35 いけす 生け簀
いけすかな #KY いけすかな いけ好かな
いけずうずうし #KY いけずうずうし いけ図々し
いけだ #JCN 池田
いけづくり #T35 生け作り
いけて #KS イケて
いけてな #KY イケてな
いけど #R5r 生け捕
いけばな #T35 生け花
いけぶくろ #CN 池袋
いけめん #T35 イケメン
いけもと #JNS 池本
いけん #T05 違憲 #T30*125 意見
いけんこうぼ #T35 意見公募
いけんしょ #T35 意見書
いけんちょうしゅ #T30 意見聴取
いけんぼしゅう #T30 意見募集
いげた #T35 井桁
いげん #T35*1 威厳
いこ #M5 射こ 射込 鋳こ 鋳込 #U5r 憩
いこーる #T35 イコール #T35*1 ＝
いこい #T35 憩い #T35*1 憩
いこう #T30 移項 #T30*137 移行 #T35 威光 遺構 #T35*137 以降 #T35*16 意向
いこうき #T35 移行期
いこく #T35*2 異国
いこじ #T05 依怙地 意固地
いこつ #T35 遺骨
いこま #JCN 生駒
いこん #T35 イコン 遺恨
いご #T35*1 囲碁 #T35*31 以後
いごこち #T35*1 居心地
いごん #T30 遺言
いさ #JCN 伊佐 #KJ 諌 #M5*1 勇
いさい #T05 異彩 #T35 委細
いさお #JN 勲 功 #JNM 勇夫 勇雄
いさか #JNS 伊坂 #W5r いさか 諍
いさかい #T30*3 諍い
いさぎよ #KY*1 潔
いさぎよう #KYU*1 潔う
いさく #T35 遺作
いさこ #JNM いさ子
いささか #T36*2 いささか
いさはや #JCN 諌早
いさはら #JNS 井佐原
いさまし #KY*1 勇まし
いさましゅう #KYU*1 勇ましゅう
いさみ #JN 勇 #T35*1 勇
いさみあし #T15 勇み足
いさみた #T5 勇み立
いさむ #JN 勲 勇
いさめ #KSr 諌め 諫め
いさわ #JCN 石和 胆沢 #JNS 伊沢 井沢
いさん #T35*4 遺産
いさんそうぞく #T30 遺産相続
いざ #F06*2 いざ
いざかや #T35*2 居酒屋
いざき #JNS 井崎
いざな #W5r 誘
いざりよ #R5 いざり寄
いざわ #JNS 伊沢 井沢
いし #T30*13 意志 #T30*6 意思 #T35 遺志 #T35*1 医師 #T35*21 石
いしい #JCN 石井
いしおか #JCN 石岡
いしかい #T35 医師会
いしかり #CN 石狩
いしかわ #JCN 石川 #JNS 石河
いしかわけん #CNS 石川県
いしがき #JCN 石垣 #T35*3 石垣
いしき #T30*59 意識
いしきしょうがい #T35 意識障害
いしきたかい #T35 意識高い
いしきだかいけい #T35 意識高い系
いしきちょうさ #T30 意識調査
いしきてき #T17 意識的
いしきふめい #T35 意識不明
いしくら #JCN 石倉
いしぐろ #JCN 石黒
いしげ #JCN 石下 #JNS 石毛
いしこし #JCN 石越
いしころ #T35 石ころ
いしざか #JNS 石坂
いしざき #JNS 石崎
いしざわ #JNS 石沢
いしじま #JCN 石島 #JNS 石嶋
いしずえ #T35 礎
いしそつう #T30 意思疎通
いしそね #JNS 石曽根
いしだ #JCN 石田
いしだん #T35 医師団
いしつ #T05 異質 #T30 遺失
いしづか #JCN 石塚
いしどう #JCN 石堂
いしどりや #JCN 石鳥谷
いしなべ #JNS 石鍋
いしの #JNS 石野
いしのまき #CN 石巻
いしはた #JNS 石畑
いしはら #JNS 石原
いしばし #JCN 石橋 #T35*13 石橋
いしひょうじ #T30 意思表示
いしぶみ #T35 碑
いしべ #JCN 石部
いしまる #JCN 石丸
いしみね #JN 石嶺
いしめんきょ #T35 医師免許
いしゃ #T30*1 慰謝 #T35*19 医者
いしゃりょう #T35 慰謝料
いしやきいも #T35 石焼き芋 石焼芋
いしやま #JCN 石山
いしゅ #T35*2 異種
いしゅう #T30 蝟集 #T35*2 異臭
いしゅく #T30 萎縮
いしゅつ #T30 移出
いしゆみ #T35 弩
いしょ #T35 医書 #T35*8 遺書
いしょう #T35 意匠 衣裳 #T35*1 衣装
いしょく #T05*2 異色 #T30 委嘱 衣食 #T30*52 移植
いしょくしゅじゅつ #T30 移植手術
いしょくじゅう #T35 衣食住
いしわた #T35 石綿
いしわたり #JNS 石渡
いしん #T35 威信 #T35*1 維新
いしんでんしん #T35 以心伝心
いじ #R5r イジ #R5r*40 いじ #T30*27 維持 #T35 遺児 #T35*10 意地
いじきたな #KY 意地汚
いじく #R5*2 いじく
いじくりまわ #S5 いじくり回 弄くり回
いじけ #KS いじけ
いじげん #T35 異次元
いじば #R5 意地張
いじまし #KY いじまし
いじめ #KSr イジメ 虐め #KSr*2 苛め #KSr*3 いじめ
いじめころ #S5 いじめ殺 苛め殺 虐め殺
いじめぬ #K5 いじめ抜 苛め抜 虐め抜
いじゅう #T30 移住
いじゅういん #JCN 伊集院
いじゅうしゃ #T35 移住者
いじょう #T05*54 異常 #T30 囲繞 移乗 移譲 #T30*43 委譲 #T35*1 ≧ #T35*255 以上
いじょうきしょう #T35 異常気象
いじょうせっきん #T30 異常接近
いじら #JCN 伊自良
いじらし #KY いじらし
いじりこわ #S5 いじり壊 弄り壊
いじりまわ #S5 いじり回 弄り回
いじわる #T05*2 意地悪
いじん #T35*2 偉人 異人
いす #T35 イス #T35*9 椅子
いすくめ #KS 射すくめ 射竦め
いすみ #JCN 夷隅
いすらーむ #T35 イスラーム
いすらえる #CN イスラエル
いすらむ #KK*1 イスラム
いすわ #R5r 居坐 #R5r*1 居座
いず #JCN 伊豆
いずくんぞ #CJ いずくんぞ
いずこ #T35 いずこ 何処
いずし #JCN 出石
いずながおか #CN 伊豆長岡
いずみ #JCN 出水 泉 和泉 #T35*8 泉
いずみおおつ #CN 泉大津
いずみさき #JCN 泉崎
いずみさの #JCN 泉佐野
いずみや #JNS 泉谷
いずも #JCN 出雲
いずもざき #CN 出雲崎
いずれ #T35*41 いずれ
いずれも #CJ いずれも
いせ #JCN 伊勢
いせい #T35 以西 威勢 #T35*2 異性
いせいしゃ #T35*2 為政者
いせえび #T35 イセエビ 伊勢エビ
いせかい #T35 異世界
いせき #T30*1 移籍 #T35*1 遺跡
いせさき #JCN 伊勢崎
いせたん #KK*1 伊勢丹
いせつ #T30 移設 #T35 異説
いせはら #JCN 伊勢原
いせり #JNS 井芹
いせん #CN 伊仙
いぜな #JCN 伊是名
いぜん #F02*15 依然 #T35 已然 #T35*170 以前
いぜんけい #T35 已然形
いそ #G5r*42 急 #JNS 磯 #T35*2 磯
いそう #T30 移送 #T35*8 位相
いそうろう #T30*1 居候
いそが #S5 急が
いそがい #JNS 磯貝
いそがし #KY*136 忙し
いそがしが #R5 忙しが
いそがしゅう #KYU*3 忙しゅう
いそがばまわれ #T35 急がば回れ
いそくさ #KY 磯臭
いそご #JCN 磯子
いそざき #JCN 磯崎
いそし #M5*1 勤し
いそじ #T35 五十路
いそだ #JNS 磯田
いその #JNS 磯野
いそふらぼん #T35 イソフラボン
いそべ #JNS 磯部
いそや #JCN 磯谷
いそん #T30*6 依存
いぞう #T30*1 遺贈
いぞく #T35 遺族
いぞくかい #T35 遺族会
いぞくねんきん #T35 遺族年金
いぞん #T30*121 依存 #T35*1 異存
いぞんしょう #T35 依存症
いた #KYmi*35 痛 #M5 傷 #M5*1 悼 #M5r*24 痛 #R5 到 #R5*21 至 #S5*10 いた #S5*203 致 #T35*7 板
いたい #T35*1 異体 遺体
いたいけ #T05 いたいけ
いたいじ #T35 異体字
いたいたし #KY 痛々し
いたいたしゅう #KYU 痛々しゅう
いたが #R5 痛が
いたがき #JNS 板垣
いたがゆ #KY 痛がゆ 痛痒
いたく #F14 いたく #T30 依託 #T30*3 委託
いたくら #JCN 板倉
いたこ #CN 潮来 #T35 イタコ
いたしかたな #KY 致し方な
いたしかたのう #KYU 致し方のう
いたしゃ #T35 痛車
いたずら #T00*6 悪戯 #T05*2 徒
いたずらっぽ #KY いたずらっぽ 悪戯っぽ
いたずらに #F14*1 徒に
いたたまらな #KY*1 居たたまらな 居た堪らな
いたたまらのう #KYU*1 居たたまらのう 居た堪らのう
いたたまれ #KS いたたまれ 居たたまれ
いたたまれな #KY いたたまれな 居たたまれな
いただ #K5*11 戴 #K5*192 いただ #K5*255 頂
いただき #T35*1 頂
いたって #F14 いたって
いたで #T15*1 痛手
いたどり #JCN 板取
いたの #JCN 板野
いたのま #T35 板の間
いたばさみ #T35 板挟み
いたばし #JCN 板橋
いたばね #T35 板ばね 板バネ
いたぶ #R5 甚振
いたぶき #T35 板葺
いたま #R5 いたま 炒ま
いたまえ #T35 板前
いたまし #KY 痛まし #M5 痛まし
いたましゅう #KYU 痛ましゅう
いたみ #JCN 伊丹
いたみい #R5 痛み入
いたみわけ #T35 痛み分け
いため #KS 傷め #KS*1 痛め #KSr*1 炒め
いためあわせ #KS いため合わせ 炒め合わせ
いためつけ #KS 痛めつけ 痛め付け
いたやなぎ #JCN 板柳
いたらない #CJ 至らない
いたりあ #CN イタリア
いたりあご #T35 イタリア語
いたりあん #T35 イタリアン
いたるところ #RT 至る所
いたれりつくせり #T35 至れり尽くせり
いたわ #R5r*3 いたわ
いたん #T35 異端
いたんじ #T35 異端児
いだ #JCN 井田 #K5*5 抱 #S5 鋳出
いだい #T05*6 偉大 #T35*1 医大
いち #NN*255 一 #T30*255 位置 #T35*1 壱 #T35*11 市
いちい #JNS 一井 #T05*17 一意
いちいち #F14*16 いちいち #F14*2 一々
いちいてき #T05*2 一意的
いちいん #T35*1 一因 #T35*2 一員
いちう #JN 一宇
いちえん #T35 一円
いちおう #F14*155 一応 #T36*154 一応
いちおくそうはくちか #T35 一億総白痴化
いちかい #JNS 市貝
いちかごん #T35 一家言
いちかわ #JCN 市川
いちかわだいもん #CN 市川大門
いちがいに #F14*3 一概に
いちがお #CN 市ヶ尾
いちがや #CN 市ヶ谷
いちがん #T15 一眼 #T35*1 一丸
いちがんれふ #T35 一眼レフ
いちき #JCN 市来
いちぎてき #T15 一義的
いちく #T30 移築
いちぐん #T35 一軍
いちげい #T35 一芸
いちげき #T30*1 一撃
いちげん #T30 一言 #T35 一見 #T35*4 一元
いちげんか #T30 一元化
いちげんかんり #T30 一元管理
いちげんてき #T17 一元的
いちこ #JN 一子
いちご #T35 イチゴ #T35*4 苺
いちごいちえ #T35 一期一会
いちごじゃむ #T35 苺ジャム
いちごん #T30 一言
いちざ #T35 一座
いちし #JCN 一志
いちじ #T35 一事 #T35*1 一字 #T35*2 一次 #T35*22 一時
いちじききゅう #T30 一時帰休
いちじきこく #T30 一時帰国
いちじきん #T35 一時金
いちじしゅうりょう #T30 一時終了
いちじじょうほう #T35 一次情報
いちじたいざい #T30 一時滞在
いちじだい #T35 一時代
いちじちゅうし #T30 一時中止
いちじちゅうだん #T30 一時中断
いちじていし #T30 一時停止
いちじていせん #T30 一時停戦
いちじてき #T17 一時的
いちじほご #T30 一時保護
いちじま #JCN 市島
いちじゅういっさい #T35 一汁一菜
いちじゅん #T30 一巡
いちじょ #T35*1 一助
いちじょう #JCN 一条
いちじょうじ #CN 一乗寺
いちじょうほう #T35 位置情報
いちじるし #KY*4 著し
いちじるしゅう #KYU*1 著しゅう
いちぞく #T35 一族
いちぞん #T35*1 一存
いちたいた #T35*2 一対多
いちたろう #JNM 一太郎 市太郎
いちだ #JCN 市田
いちだい #PRE 一大
いちだいき #T35 一代記
いちだいとしより #T35 一代年寄
いちだん #T35*1 一団 #T35*7 一段
いちだんらく #T30*2 一段落
いちづけ #KSr 位置づけ #KSr*4 位置付け #T30 位置づけ 位置付け
いちど #T35*213 一度
いちどう #T35*1 一堂 #T35*3 一同
いちどき #T15 いちどき 一時
いちどく #T30*3 一読
いちなん #T35 一難
いちにちしょちょう #T35 一日署長
いちにちじゅう #T35 一日中
いちにん #T30*1 一任
いちにんく #T35 一人区
いちにんしょう #T35 一人称
いちにんまえ #T15*1 一人前
いちねん #T35*1 一念 #T35*11 一年
いちのせ #JCN 一の瀬
いちのせき #JCN 一関
いちのへ #JCN 一戸
いちのみや #JCN 一の宮 一宮
いちのもと #JCN 櫟本
いちはさま #JCN 一迫
いちはや #KY いち早 逸早
いちはやく #F14*1 いち早く #T36 いち早く
いちはら #JCN 市原
いちば #JNS 市場 #T35*4 市場
いちばめん #T35 一場面
いちばん #F14*6 いちばん #T35*136 一番
いちばんのり #T30 一番乗り
いちばんふく #T35 一番福
いちばんれっしゃ #T35 一番列車
いちび #R5 いちび
いちぶ #T35*93 一部
いちぶいてん #T30 一部移転
いちぶかいじ #T30 一部開示
いちぶかいじょ #T30 一部解除
いちぶかいほう #T30 一部開放
いちぶこうかい #T30 一部公開
いちぶさいかい #T30 一部再開
いちぶしじゅう #T35 一部始終
いちぶしゅくしょう #T30 一部縮小
いちぶていし #T30 一部停止
いちぶふたん #T30 一部負担
いちぶぶん #T35*3 一部分
いちぶへいさ #T30 一部閉鎖
いちぶへんこう #T30 一部変更
いちぶめんじょ #T30 一部免除
いちぶん #T35 一文
いちべつ #T30 一瞥
いちぼう #T30 一望
いちまいいわ #T15 一枚岩
いちまつ #T35 一抹 市松
いちむら #JNS 市村
いちめい #T35 一命
いちめん #T35*2 一面
いちもく #T30 一目
いちもくりょうぜん #T05*2 一目瞭然
いちもつ #T35 一物 逸物
いちもん #T35*2 一門
いちもんなし #T35 一文無し
いちゃいちゃ #F05 いちゃいちゃ イチャイチャ
いちゃつ #K5 いちゃつ
いちゃもん #T35 いちゃもん
いちや #T35*2 一夜
いちやあけた #CJ 一夜明けた
いちやく #T30*1 一躍
いちやじょう #T35 一夜城
いちゅう #T30 移駐 #T35*2 意中
いちょ #T35*1 遺著
いちょう #T35 イチョウ #T35*1 銀杏 #T35*5 胃腸
いちよう #T05*4 一様
いちよく #T35 一翼
いちらん #T30*255 一覧
いちらんひょう #T35 一覧表
いちり #T35*2 一理
いちりつ #T05*2 一律 #T35 市立
いちりつきんし #T30 一律禁止
いちりゅう #T35*1 一流
いちりゅうまんばいび #T35 一粒万倍日
いちりんしゃ #T35 一輪車
いちる #T35 一縷
いちるい #T35 一塁
いちるいしゅ #T35 一塁手
いちるいせん #T35 一塁線
いちれい #T30 一礼 #T35*2 一例
いちれん #T35*9 一連
いちれんたくしょう #T35 一蓮托生
いちろ #T35 一路
いちろう #JNM 一朗 一郎 市郎
いっ #NN*59 一 #S5*1 逸 #SX*4 逸
いっか #T35 一下 #T35*11 一家
いっかい #T35*2 一介 #T35*62 一階 #T35*73 一回
いっかく #T35*1 一角
いっかげつ #T35 1か月 1カ月 1ケ月 1ヵ月 1ヶ月 1箇月 一ヶ月 一箇月
いっかせい #T35*1 一過性
いっかつ #T30 一喝 #T30*11 一括
いっかつかんり #T30 一括管理
いっかつけんさく #T30 一括検索
いっかつしょうにん #T30 一括承認
いっかん #T30*20 一貫 #T35*1 一巻 #T35*2 一環
いっかんこう #T35 一貫校
いっき #T35*1 一揆 #T35*3 一期
いっきいちゆう #T30 一喜一憂
いっきうち #T35 一騎打ち 一騎討ち
いっきとうせん #T15 一騎当千
いっきに #F14*12 一気に
いっきゅうかせん #T35 一級河川
いっきょ #T35*1 一挙
いっきょう #T35*1 一興
いっきょかいきん #T30 一挙解禁
いっきょくしゅうちゅう #T35 一極集中
いっきょはっぴょう #T30 一挙発表
いっきよみ #T30 一気読み
いっけい #T35 一計
いっけん #T30*11 一見 #T35 一件 #T35*1 一軒
いっけんや #T35 一軒屋 一軒家
いっこう #F14*5 一向 #T30 一考 #T35*4 一行
いっこうに #F14 いっこうに 一向に
いっこく #T35 一国 #T35*2 一刻
いっこだて #T35 一戸建て
いっさい #T35*11 一切
いっさいがっさい #T35 一切合財
いっさく #PRE*1 一昨
いっさくじつ #T35 一昨日
いっさくねん #T35*1 一昨年
いっさんかたんそ #T35 一酸化炭素
いっし #JCN 一志 #T35 一糸
いっしき #JN 一色 #T35*7 一式
いっしつ #T30 逸失 #T35*2 一室
いっしゅ #T35*2 一首 #T35*5 一種
いっしゅう #T30 一蹴 #T30*5 一周
いっしゅうかん #T35*13 一週間
いっしゅうき #T35 一周忌
いっしゅん #T35*10 一瞬
いっしょ #T10*136 一緒 #T10*7 いっしょ
いっしょう #T35*10 一章 #T35*22 一生
いっしょうあんたい #T15 一生安泰
いっしょうけんめい #T05*6 一所懸命 #T05*9 一生懸命
いっしょくた #T06 いっしょくた 一緒くた
いっしょけんめい #T05*1 一所懸命
いっしん #T30 一新 #T35*1 一心 #T35*2 一審
いっしんいったい #T30 一進一退
いっしんに #F14 一心に
いっすい #T30*2 一睡
いっすんさき #T35 一寸先
いっせい #F14*2 一斉 #T35 一世 #T36 一斉
いっせいそうさく #T30 一斉捜索
いっせいちだい #T35 一世一代
いっせいてんけん #T35 一斉点検
いっせいに #F14*1 いっせいに #F14*3 一斉に
いっせいの #RT いっせいの
いっせき #T35 一石
いっせきにちょう #T35*1 一石二鳥
いっせつ #T35*1 一説
いっせん #T30 一戦 一閃 #T35*1 一千 一線
いっそ #F14*3 いっそ
いっそう #F14*4 いっそう #T30*1 一掃 #T35*4 一層
いっそく #T35 一足
いっその #RT いっその
いったい #F14*6 いったい #T05*27 一体 #T35*1 一帯
いったいか #T30 一体化
いったいかん #T35 一体感
いったいがた #T35 一体型
いったん #F14*1 一たん #F14*2 いったん #F14*41 一旦 #T35*2 一端
いっち #T30*59 一致
いっちゅうや #T35 一昼夜
いっちょういっせき #T35*2 一朝一夕
いっちょういったん #T35*2 一長一短
いっちょうら #T35 一張羅
いっちょくせん #T35 一直線
いって #T35*11 一手
いってい #T00*14 一定
いっていがく #T35 一定額
いっていりょう #T35 一定量
いってるびうむ #T35 イッテルビウム
いってん #T30*1 一転 #T35*2 一点
いっと #T35*1 一途
いっとう #T35 一党 #T35*2 一等
いっとうしょう #T35 一等賞
いっとうち #T35 一等地
いっとうりょうだん #T30 一刀両断
いっとき #T35 いっとき 一時
いっとりうむ #T35 イットリウム
いっぱ #T35*2 一派
いっぱい #T05*120 いっぱい #T35*35 一杯
いっぱく #T30*6 一泊
いっぱつ #T35*7 一発
いっぱつかいとう #T30 一発回答
いっぱつぎゃくてん #T30 一発逆転
いっぱつげい #T35 一発芸
いっぱつや #T35 一発屋
いっぱん #T35*167 一般
いっぱんかいほう #T30 一般開放
いっぱんきょうしょえんぜつ #T35 一般教書演説
いっぱんこうれいしゃ #T35 一般高齢者
いっぱんさんか #T30 一般参加
いっぱんざいだんほうじん #T35 一般財団法人
いっぱんし #T35 一般紙
いっぱんしゃだんほうじん #T35 一般社団法人
いっぱんしょうひざい #T35 一般消費財
いっぱんじょせい #T35 一般女性
いっぱんだんせい #T35 一般男性
いっぱんてき #T15 一般的
いっぱんどう #T35 一般道
いっぱんびょうしょう #T35 一般病床
いっぱんびょうとう #T35 一般病棟
いっぱんむけ #T35 一般向け
いっぱんめい #T35 一般名
いっぴき #T35 一匹
いっぴつ #T35*1 一筆
いっぴん #T35 逸品
いっぷく #T30 一服
いっぺい #JN 一平
いっぺん #T30*2 一変 #T35*7 一辺
いっぺんとう #T15*1 一辺倒
いっぽ #T35*4 一歩
いっぽう #CJ*4 いっぽう #T30*1 一報 #T35*49 一方
いっぽうつうこう #T35 一方通行
いっぽうてき #T17 一方的
いっぽん #T35*8 一本
いっぽんあし #T35 一本足
いっぽんか #T30 一本化
いっぽんがち #T35 一本勝ち
いっぽんまつ #JCN 一本松
いつ #K5 居着 居付 #KJ 壱 溢 乙 伍 #KJ*1 一 逸 #T35*163 いつ #T35*22 何時
いつう #T35*1 胃痛
いつか #T35 5日 ５日 #T35*2 五日
いつかいち #JCN 五日市
いつき #JCN 五木
いつくし #M5r 慈し
いつくしみぶか #KY 慈しみ深
いつこ #JNM 伊都子
いつざい #T35 逸材
いつぞや #T36 いつぞや
いつだつ #T30*1 逸脱
いつつ #T35*3 五つ
いつでも #F14 いつでも
いつはし #JNS 五橋
いつぶ #S5r 鋳つ 鋳潰
いつまで #F14*8 いつまで
いつみ #JNM いつみ
いつも #F14*27 いつも #T36*26 いつも
いつもどおり #T35 いつも通り
いつわ #JCN 五和 #JN 五輪 #R5r*2 偽 #T35*1 逸話
いづはら #JCN 厳原
いづら #KY 居づら 居辛
いて #KS 凍て #T35 射手
いてき #T35 夷狄
いてざ #KK*1 射手座
いてつ #K5 凍て付 #K5*2 凍てつ
いてん #T30*3 移転
いてんさき #T35 移転先
いで #CN 井手 #JCN 井出 #KS 出で
いでぃおむ #T35 イディオム
いでおろぎー #T35*1 イデオロギー
いでた #T5 出で立
いでみつ #KK*2 出光
いでむら #JNS 出村
いでん #T30*1 遺伝
いでんし #T35*1 遺伝子
いでんしがた #T35 遺伝子型
いでんしそうさ #T30 遺伝子操作
いでんじょうほう #T35 遺伝情報
いでんびょう #T35 遺伝病
いと #JCN 伊都 #T30*31 意図 #T35*2 糸 #U5*10 厭
いといがわ #CN 糸魚川
いとう #JCN 伊東 #JNS 伊藤 #KYU*2 痛う
いとうちゅう #KK*4 伊藤忠
いとお #S5 射通
いとおし #KYmi*2 いとおし #M5 愛おし
いとおしゅう #KYU*1 いとおしゅう
いとかわ #T35 イトカワ
いとぐち #T35*1 糸口
いとけな #KY いとけな
いとこ #T35 従兄 従兄弟 従姉 従姉妹 従弟 従妹 #T35*4 いとこ
いとし #KYmi*3 いとし 愛し
いとしの #RT 愛しの
いとしま #JCN 糸島
いとたに #JNS 糸谷
いとだ #JCN 糸田
いとてき #T17 意図的
いとな #M5r*1 営
いとぬき #JCN 糸貫
いとま #T35*4 暇
いとまん #JCN 糸満
いとめ #KS 射止め
いとも #F14 いとも
いとわし #KY いとわし 厭わし
いど #M5 挑 #T35 緯度 #T35*3 井戸
いどう #T30 異動 #T30*255 移動 #T35*1 異同
いどうかいし #T30 移動開始
いどうはんばい #T30 移動販売
いどうび #T35 移動日
いどうへいきん #T35 移動平均
いどころ #T35*1 居所
いどばた #T35*3 井戸端
いどばたかいぎ #T35 井戸端会議
いどみかか #R5 挑みかか 挑み掛か
いどみず #T35 井戸水
いな #JCN 伊奈 伊那 伊南 #KJ 稲 #M5 否 #S5 往な #T35*85 否
いない #JCN 稲井 #T35*33 以内
いなお #R5r 居直
いなおか #JNS 稲岡
いなか #T35*5 田舎
いなかくさ #KY 田舎くさ 田舎臭
いなかだて #JCN 田舎館
いなかっぺ #T35 田舎っぺ
いなかび #KS 田舎び
いなかみち #T35 田舎道
いなかもの #T35 田舎者
いなかわ #JCN 稲川
いながき #JCN 稲垣
いながらにして #F14 いながらにして
いながれ #KS 居流れ
いながわ #JCN 猪名川
いなぎ #JCN 稲城
いなさ #JCN 引佐
いなさぐん #CN 引佐郡
いなざわ #JCN 稲沢
いなしき #JCN 稲敷
いなずま #T35*1 稲妻
いなせ #T05 いなせ
いなだ #JCN 稲田
いなつき #JCN 稲築
いなな #K5 いなな 嘶
いなにわ #JCN 稲庭
いなば #JCN 因幡 #JNS 稲葉
いなびかり #T35*1 稲光
いなぶ #JCN 稲武
いなべ #JCN 員弁
いなみ #JCN 稲美 印南 #JN 井波
いなむら #JCN 稲村
いなら #B5 居並
いなり #T35*1 稲荷
いなりじんじゃ #T35 稲荷神社
いなりずし #T35 いなり寿司 稲荷寿司
いなわしろ #CN 猪苗代
いなん #CNSUC1*2 以南
いにしあてぃぶ #T35 イニシアティブ
いにしえ #T35*1 いにしえ
いにしえーた #T35*2 イニシエータ
いにしえーたー #T35*2 イニシエーター
いにしゃらいず #T30*4 イニシャライズ
いにしゃる #T35*3 イニシャル
いにゅー #KK イニュー
いにゅう #T30 移入
いにん #T30*2 委任
いにんぐ #T35 イニング
いにんじょう #T35 委任状
いぬ #K5 射貫 射抜 #T35 狗 #T35*5 犬
いぬい #T35*1 乾
いぬかい #JCN 犬飼
いぬかみ #JCN 犬上
いぬころ #T35 犬ころ
いぬっころ #T35 犬っころ
いぬどし #T35 戌年
いぬねこ #T35 犬猫
いぬやま #JCN 犬山
いね #JCN 伊根 #T35 禾 #T35*5 稲
いねかり #T30 稲刈り
いねむ #R5 居眠
いねむり #T30*1 居眠り
いねむりうんてん #T35 居眠り運転
いの #JCN 伊野 #R5 祷 #R5r*10 祈
いのう #T35 異能
いのうえ #JNS 井上
いのき #JNS 猪木
いのくち #JCN 井口
いのこ #R5r*1 居残
いのこり #T30 居残り
いのしし #T35*1 イノシシ 猪
いのせ #JNS 猪瀬
いのち #T35*10 命
いのちがけ #T15 命がけ 命懸け
いのちごい #T30 命乞い
いのちづな #T35 命綱
いのちとり #T35 命取り
いのべーしょん #T35 イノベーション
いのべーたー #T35 イノベーター
いのまた #JNS 猪股
いのりつづけ #KS 祈り続け
いはい #T30*2 違背 #T35 位牌 遺灰
いはく #T35*1 曰く
いはら #JCN 庵原
いはん #T10*8 違反
いはんしゃ #T35 違反者
いば #R5*4 威張
いばしょ #T35*3 居場所
いばら #JCN 井原 #T35*2 茨
いばらき #JCN 茨木 #JNS 茨城
いばらきけん #CNS 茨城県
いばらのみち #T35 茨の道
いばりくさ #R5 いばりくさ いばり腐 威張りくさ 威張り腐
いばりちら #S5 いばりちら いばり散ら 威張り散ら
いひょう #T35 意表
いひん #T35 遺品
いび #JCN 揖斐 #R5 イビ
いびがわ #CN 揖斐川
いびき #T35 いびき
いびつ #T05*1 いびつ
いびりころ #S5 いびり殺
いびりだ #S5 いびり出
いふ #T30*1 畏怖
いふう #T35 威風
いふく #T35 衣服
いぶ #S5 燻 #T30 慰撫
いぶか #R5 いぶか 訝
いぶかし #KY いぶかし 訝し
いぶき #JCN 伊吹 #T35 息吹
いぶくろ #T35 胃袋
いぶしだ #S5 いぶし出 燻し出
いぶすき #CN 指宿 揖宿
いぶつ #T35 異物 #T35*2 遺物
いぶり #CN 胆振
いぶりだ #S5 いぶり出 燻り出
いぶんか #T35 異文化
いぷしろん #T35*2 Ε ε
いへや #CN 伊平屋
いへん #T35 異変
いべりこぶた #T35 イベリコ豚
いべんと #T35*74 イベント
いほう #T05*2 違法 #T35 異邦
いほうけんちく #T35 違法建築
いほうこうい #T35 違法行為
いほうせい #T35 違法性
いほうやくぶつ #T35 違法薬物
いほく #T35 以北
いぼ #JCN 揖保
いぼがわ #JCN 揖保川
いぼきょうだい #T35 異母兄弟
いま #T35*255 今 #T35*29 いま #T35*3 居間
いまーむ #T35 イマーム
いまい #JCN 今井
いまいずみ #JCN 今泉
いまいち #F03 いまいち イマイチ 今市 #JCN 今市 #T15*55 いまいち
いまいまし #KY いまいまし 忌々し
いまいましが #R5 忌々しが
いまいましゅう #KYU 忌々しゅう
いまかれ #T35 今カレ
いまがね #JCN 今金
いまがわ #JCN 今川
いまこそ #F14 いまこそ
いまごろ #F14*8 今ごろ #T36 今ごろ
いまさら #F14*1 今さら #F14*13 いまさら #F14*3 今更 #T36 いまさら 今さら 今更
いましがた #F14 今しがた #T36 今しがた
いましめ #KSr 戒め 縛め
いまじょう #JCN 今庄
いますぐ #F05 今すぐ 今直ぐ
いまぜき #JNS 今関
いまだ #F14*11 未だ #F14*16 いまだ #JNS 今田
いまだて #JCN 今立
いまだに #F14*11 未だに #F14*16 いまだに
いまづ #JCN 今津
いまでがわ #JCN 今出川
いまどき #T35 いまどき イマドキ 今どき 今時
いまなお #F14 今なお
いまのところ #T35 今のところ
いまばり #JCN 今治
いまふう #T35 今風
いまべつ #JCN 今別
いままで #F14 いままで #F14*47 今まで #T35 いままで 今まで
いまむら #JNS 今村
いまや #F14*1 いまや
いまり #CN 伊万里
いまわし #KYmi*1 いまわし 忌まわし
いまわしゅう #KYU*1 忌まわしゅう
いみ #T30*255 意味
いみきら #W5 忌み嫌
いみず #JCN 射水
いみづけ #KSr 意味づけ 意味付け
いみてーしょん #T35 イミテーション
いみでぃえいと #T05*1 イミディエイト
いみふめい #T05 意味不明
いみぶか #KY 意味深
いみん #T30*1 移民
いむ #T35*1 医務
いむら #JNS 井村
いめーじ #T30*98 イメージ
いめーじあっぷ #T30 イメージアップ
いめーじか #T30 イメージ化
いめーじすきゃな #T35 イメージスキャナ
いめーじそんぐ #T35 イメージソング
いめーじだうん #T30 イメージダウン
いめい #T35 異名
いめきゃら #T35 イメキャラ
いめちぇん #T30 イメチェン
いめとれ #T30 イメトレ
いも #KY イモ #T35*17 芋 #T35*5 いも
いもうと #T35*6 妹
いもうとぶん #T35 妹分
いもじょうちゅう #T35 芋焼酎
いもに #T35 芋煮
いもの #T35 鋳物
いもむし #T35 芋虫
いもん #T30 慰問
いや #JCN 祖谷 #KJ*1 彌 #S5 癒 #T05 厭 #T05*17 いや #T05*35 嫌
いやーまふ #T35 イヤーマフ
いやいや #F12 いやいや イヤイヤ
いやおう #T35*1 否応
いやおうなしに #F14*1 否応なしに
いやが #R5 嫌が
いやがおうでも #CJ いやが応でも
いやがさこ #JCN 伊屋ヶ迫
いやがらせ #T35 嫌がらせ
いやく #T30 違約 #T30*1 意訳 #T35*1 医薬
いやくきん #T35 違約金
いやくひん #T35 医薬品
いやけ #T35*1 嫌気
いやし #KYmi 卑し #M5 卑し 賤し
いやしけい #T35 癒やし系
いやしめ #KS 卑しめ 賤しめ
いやしゅう #KYU 卑しゅう
いやに #F14 いやに
いやふぉん #T35 イヤフォン
いやほん #T35 イヤホン
いやほんじゃっく #T35 イヤホンジャック
いやま #S5r いや増
いやみ #T05*1 嫌味 #T05*2 厭味
いやみたらし #KY いやみたらし 厭味たらし 嫌みたらし 嫌味たらし
いやみったらし #KY いやみったらし 厭味ったらし 嫌みったらし 嫌味ったらし
いやらし #KY*1 いやらし 厭らし 嫌らし
いやらしゅう #KYU*1 いやらしゅう
いやりんぐ #T35 イヤリング
いゆう #T35 畏友
いよ #JCN 伊予 #JN 伊代
いよいよ #F14*5 いよいよ #T16 いよいよ
いよう #T05*5 異様 #T35 威容
いよかん #T35 いよかん 伊予柑
いよく #T35*2 意欲
いよくてき #T17 意欲的
いよじ #JN 五代嗣
いよみしま #CN 伊予三島
いら #KJ*6 苛
いらい #F14*20 以来 #T30*194 依頼 #T36*21 以来
いらいにん #T35 依頼人
いらいぬし #T35 依頼主
いらいら #F04 苛々 #F04*26 イライラ #T35 イライラ 苛々
いらか #T35 甍
いらすと #T35 イラスト
いらすとれーたー #T35 イラストレーター
いらだ #T5r*2 いら立 苛立
いらだたし #KY いらだたし 苛立たし
いらだて #KS いらだて いら立て 苛立て
いらっしゃ #L5*40 いらっしゃ
いらっと #F12 イラッと
いらつ #K5 いらつ イラつ 苛つ
いらぶ #JCN 伊良部
いらんくう #T35*1 囲卵腔
いりえ #JCN 入江 #T35*1 入り江 #T35*10 入江
いりおもて #CN 西表
いりおもてやまねこ #T35 イリオモテヤマネコ
いりがい #JNS 入貝
いりき #JCN 入来
いりく #M5 入り組
いりぐち #T35 入り口 #T35*15 入口
いりこ #M5 入り込
いりじうむ #T35 イリジウム
いりつけ #KS いりつけ 炒りつけ 炒り付け
いりの #JCN 入野
いりひろせ #CN 入広瀬
いりびた #R5 入りびた 入り浸
いりまざ #R5 入り交ざ 入り混ざ
いりまじ #R5 入り交じ 入り混じ
いりまぜ #KS 入り交ぜ 入り混ぜ
いりみだれ #KS 入り乱れ
いりゅーじょん #T35 イリュージョン
いりゅう #T30 遺留 #T30*1 慰留
いりゅうひん #T35 遺留品
いりょう #T35*1 衣料 #T35*2 医療
いりょうきかん #T35 医療機関
いりょうきき #T35 医療機器
いりょうこうい #T35 医療行為
いりょうしせつ #T35 医療施設
いりょうてき #T17 医療的
いりょうひ #T35 医療費
いりょうひん #T35 衣料品
いりょうほうじん #T35 医療法人
いりょうほけん #T35 医療保険
いりょうほしょうほけん #T35 医療保障保険
いりょうよう #T35 医療用
いりょく #T35*2 威力
いりょくぎょうむぼうがい #T35 威力業務妨害
いる #CNSUC1*13 入ル
いるーじょん #T35*1 イルージョン
いるい #T35*2 衣類
いるか #T35*1 鯆 #T35*2 海豚
いるす #T30 居留守
いるま #JCN 入間
いるみねーしょん #T35 イルミネーション
いれ #KS 挿れ 淹れ #KS*1 容れ #KS*255 入れ #T35 入れ
いれあげ #KS 入れあげ 入れ上げ 入れ揚げ
いれい #T05*1 異例 #T30 慰霊
いれいさい #T35 慰霊祭
いれいひ #T35 慰霊碑
いれかえ #KSr 入換え 入替え #KSr*27 入れ換え 入れ替え
いれかわ #R5r 入れ換わ 入れ代わ #R5r*9 入れ替わ
いれこ #M5r 入れ込 #T35*1 入れ子
いれずみ #T35 刺青 入れ墨
いれずみし #T35 刺青師
いれちが #W5 入れ違
いれぢえ #T30 入れ知恵
いれなお #S5r*3 入れ直
いれぶん #T35 イレブン
いれまじ #R5 入れ混じ
いれまぜ #KS 入れ混ぜ
いれわすれ #KSr 入れ忘れ
いろ #T35*69 色
いろあい #T35 色合い
いろあざやか #T05 色鮮やか
いろあせ #KSr*1 色あせ 色褪せ #T30 色褪せ
いろいろ #F14*157 いろいろ #F14*3 色色 #F14*40 色々 #T05*1 色色 #T05*160 いろいろ #T05*81 色々
いろう #T30*1 慰労 #T35 遺漏
いろうかい #T35 慰労会
いろうきん #T35 慰労金
いろおち #T30 色落ち
いろおとこ #T35 色男
いろがみ #T35 色紙
いろがら #T35 色柄
いろけ #T35*5 色気
いろこ #KY*1 色濃 #T35 色子
いろこう #KYU*1 色濃う
いろずり #T30 色刷
いろっぽ #KY*1 色っぽ
いろづ #K5r 色づ 色付
いろづかい #T35 色遣い 色使い
いろづけ #KS 色づけ 色付け
いろとりどり #T15 色とりどり
いろど #R5r*1 彩
いろどりあざやか #T05 彩り鮮やか
いろどりとよ #T15 彩り豊か
いろは #T35*20 いろは
いろめ #K5 色め
いろめきた #T5 色めき立
いろよ #KY 色よ 色好 色良
いろり #T35 囲炉裏
いろわけ #T30 色分け
いろん #T35*2 異論
いろんな #RT*2 色んな #RT*6 いろんな
いわ #S5 言わ #T35 磐 #T35*8 岩 #W5r*9 祝
いわい #JCN 岩井 磐井
いわいずみ #JCN 岩泉
いわお #JN 巌 岩生 岩男 岩夫 岩雄 #T35 巌
いわかげ #T35 岩陰
いわかん #T35*4 違和感
いわき #CN いわき #JCN 岩城 岩木 磐城
いわぎ #JCN 岩城
いわく #T35*14 曰く
いわくに #JCN 岩国
いわくら #JCN 岩倉
いわさ #JNS 岩佐
いわさき #JCN 岩崎
いわさわ #JNS 岩沢
いわし #T35*1 鰮 #T35*13 鰯
いわした #JNS 岩下
いわしろ #JCN 岩代
いわせ #JCN 岩瀬
いわた #JCN 岩田 磐田
いわたき #JCN 岩滝
いわつき #CN 岩槻
いわて #JCN 岩手
いわてけん #CNS 岩手県
いわで #JCN 岩出
いわでやま #JCN 岩出山
いわな #T35 イワナ
いわない #JCN 岩内
いわなみ #KK*3 岩波
いわぬま #JCN 岩沼
いわのり #T35 岩海苔
いわはだ #T35 岩肌
いわば #F14*1 謂わば 言わば #F14*2 いわば #T35 岩場
いわふね #JCN 岩船 #JNS 岩舟
いわぶち #JCN 岩淵
いわま #JCN 岩間
いわみ #JCN 岩美 石見
いわみざわ #CN 岩見沢
いわむら #JCN 岩村
いわむろ #JCN 岩室
いわもと #JCN 岩本
いわゆる #RT*16 いわゆる
いん #KJ 允 咽 姻 淫 胤 蔭 院 #KJ*1 員 引 音 #KJ*3 隠 #SUC*28 院 #SUC*35 員 #T30 飲 #T30*1 因 #T30*23 印 #T35*1 韻 #T35*20 イン #T35*3 陰
いんいおん #T35 陰イオン
いんえい #T35*1 陰影
いんか #T30*1 印加 引火 #T35*1 陰窩
いんかく #T35*2 陰核
いんかん #T35*6 印鑑
いんが #T35*3 因果
いんがおうほう #T35 因果応報
いんがかんけい #T35 因果関係
いんき #T05*3 陰気
いんきくさ #KY 陰気臭
いんきゅべーしょん #T30*1 インキュベーション
いんきゅべーた #T35*1 インキュベータ
いんきゅべーたー #T35*1 インキュベーター
いんきゅべーと #T30*1 インキュベート
いんきょ #T30 隠居
いんきょく #T35*1 陰極
いんきん #T35 陰金
いんぎん #T05 慇懃
いんく #T35*2 インク
いんくじぇっと #T35 インクジェット
いんくじぇっとぷりんた #T35 インクジェットプリンタ
いんくりめんたる #T05*4 インクリメンタル
いんくりめんと #T30*11 インクリメント
いんくるーど #T30*45 インクルード
いんぐりっしゅ #T35 イングリッシュ
いんけい #T35*1 陰茎
いんけん #T05*1 陰険
いんこう #T30*1 淫行 #T35 咽喉
いんごう #T05 因業
いんさーと #T30*1 インサート
いんさいだー #T35 インサイダー
いんさいど #T35 インサイド
いんさつ #T30*43 印刷
いんさつき #T35 印刷機
いんさつぶつ #T35 印刷物
いんさん #T05 陰惨
いんざい #JCN 印西
いんし #T35*1 印紙 #T35*3 院試 #T35*4 因子
いんしつ #T05*1 陰湿
いんしでんと #T35 インシデント
いんしゅ #T30*2 飲酒
いんしゅう #T35*1 因習
いんしゅうんてん #T35 飲酒運転
いんしゅりん #T35*1 インシュリン
いんしゅれーたー #T35 インシュレーター
いんしょう #T35 印章 #T35*23 印象
いんしょうづけ #KSr 印象づけ #T30 印象付け
いんしょうづよ #KY 印象強
いんしょうてき #T17 印象的
いんしょうは #T35 印象派
いんしょうぶか #KY 印象深
いんしょく #T30*2 飲食
いんしょくてん #T35 飲食店
いんじ #T30*20 印字 #T35 印璽
いんじうむ #T35 インジウム
いんじぇくしょん #T30*1 インジェクション
いんじけーた #T35*19 インジケータ
いんじけーたー #T35*19 インジケーター
いんすう #T35 員数
いんすうぶんかい #T30 因数分解
いんすこ #T30 インスコ
いんすたぐらまー #T35 インスタグラマー
いんすたばえ #T35 インスタ映え
いんすたんす #T35*25 インスタンス
いんすたんと #T35*1 インスタント
いんすとーらー #T35 インストーラー
いんすとーる #T30*255 インストール
いんすとらくしょん #T35*19 インストラクション
いんすぴれーしょん #T35 インスピレーション
いんすぺくしょん #T30*3 インスペクション
いんすりん #T35 インスリン
いんせい #T30 隠棲 #T35 院政 院生 陰性
いんせき #T30 引責 #T35 隕石
いんせぷしょん #T35 インセプション
いんせん #T35*1 隠線
いんぜい #T35*1 印税
いんぜみ #T35*1 院ゼミ
いんそつ #T30 引率
いんたーせぷと #T30*1 インターセプト
いんたーちぇんじ #T35 インターチェンジ
いんたーなしょなる #T05 インターナショナル
いんたーなる #T35 インターナル
いんたーねっと #KK*232 インターネット
いんたーはい #T35 インターハイ
いんたーばる #T35*2 インターバル
いんたーふぇーす #T35*68 インターフェース
いんたーふぇいす #T35*45 インターフェイス
いんたーぷりた #T35*2 インタープリタ
いんたーぷりたー #T35*2 インタープリター
いんたーほん #T35 インターホン
いんたーりーぶ #T30*1 インターリーブ
いんたーん #T35 インターン
いんたーんしっぷ #T35 インターンシップ
いんたい #T30*3 引退
いんたいかんこく #T30 引退勧告
いんたせぷと #T35*1 インタセプト
いんたびゅー #T30*4 インタビュー
いんたふぇーす #T35*238 インタフェース
いんたふぇいす #T35*16 インタフェイス
いんたふぇす #T35*3 インタフェス
いんたぷりた #T35*10 インタプリタ
いんたぷりと #T30*1 インタプリト
いんたらくしょん #T35*7 インタラクション
いんたらくてぃぶ #T05*13 インタラクティブ
いんたれすと #T35 インタレスト
いんだいれくと #T05*1 インダイレクト
いんだくしょん #T30*1 インダクション
いんだすとり #T35*2 インダストリ
いんだすとりある #T05*3 インダストリアル
いんち #JS インチ 吋 #T35*16 インチ
いんちき #T00 インチキ
いんちょう #T35*1 院長
いんてぐれーしょん #T35*4 インテグレーション
いんてぐれーと #T30 インテグレート
いんてらくてぃぶ #T35*22 インテラクティブ
いんてり #T15 インテリ
いんてりあ #T35 インテリア
いんてりげんちゃ #T35 インテリゲンチャ
いんてりじぇんす #T35 インテリジェンス
いんてりじぇんと #T05 インテリジェント
いんてる #KK*2 インテル
いんでぃーず #T35 インディーズ
いんでぃあん #T35*1 インディアン
いんでぃお #T35 インディオ
いんできしんぐ #T30*1 インデキシング
いんでっくす #T35*8 インデックス
いんでんと #T30*8 インデント
いんとう #T05 淫蕩
いんとく #T30 隠匿
いんとねーしょん #T35*1 イントネーション
いんとらねっと #T35 イントラネット
いんとろ #T35 イントロ
いんとろだくしょん #T35 イントロダクション
いんとん #T30 隠遁
いんど #CN インド 印度
いんどよう #CN インド洋
いんなー #T35 インナー
いんない #JCN 院内
いんないかんせん #T35 院内感染
いんなみ #JCN 印南
いんねん #T35*1 因縁
いんのう #T35*1 陰嚢
いんのしま #CN 因島
いんはい #T35 インハイ
いんば #JCN 印旛
いんばーたー #T35 インバーター
いんばい #T35 淫売
いんばうんど #T35 インバウンド
いんぱくと #T35*5 インパクト
いんぱるす #T35*1 インパルス
いんび #T05 淫靡
いんぴーだんす #T35*2 インピーダンス
いんふぉめーしょん #T35*3 インフォメーション
いんふら #T35 インフラ
いんふる #T35 インフル
いんふるえんさー #T35 インフルエンサー
いんふるえんざ #T35*1 インフルエンザ
いんふれ #T35 インフレ
いんふれーしょん #T35 インフレーション
いんふれりつ #T35 インフレ率
いんぷっと #T30*1 インプット
いんぷりめんた #T35*10 インプリメンタ
いんぷりめんたー #T35*10 インプリメンター
いんぷりめんてーしょん #T35*3 インプリメンテーション
いんぷりめんと #T30*52 インプリメント
いんぷりんと #T30 インプリント
いんぷれっしょん #T35 インプレッション
いんへりたんす #T35*2 インヘリタンス
いんべすたー #T35 インベスター
いんぺい #T30*3 隠蔽
いんぺいこうさく #T35 隠蔽工作
いんぺいし #T35*1 隠蔽子
いんぼいす #T35 インボイス
いんぼう #T35*1 陰謀
いんぼうせつ #T35 陰謀説
いんぼうろん #T35 陰謀論
いんぽーと #T30 インポート
いんめつ #T30 隠滅
いんめもり #T35 インメモリ
いんめん #T35*13 隠面
いんゆ #T35 隠喩
いんよう #T30 飲用 #T30*32 引用 #T35*2 陰陽
いんようかいすう #T35 引用回数
いんらいん #T35 インライン
いんりょう #T35 飲料
いんりょうすい #T35 飲料水
いんりょく #T35*1 引力
いんれき #T35 陰暦
いんろう #T35*1 印籠
う #K5r*17 浮 #KJ 芋 烏 迂 胡 兎 菟 得 #KJ*1 右 羽 有 #KJ*12 雨 #KJ*2 卯 #KJ*5 宇 #KY*5 憂 #M5 倦 膿 #M5r*1 産 #M5r*3 生 #PRE*2 右 #R5*44 得 #R5*5 う #R5r*127 売 #SUC 雨 #T35*222 鵜 #T5 伐 #T5*1 撃 討 #T5*176 打 #T5*5 う
う゛ぁいおりん #T35 ヴァイオリン
う゛ぃーなす #JN ヴィーナス
う゛ぃおら #T35 ヴィオラ
うーはん #CN 武漢
うーふぁ #T35*1 ウーファ
うーまん #T35*1 ウーマン
うーむ #CJ*8 うーむ
うーろんちゃ #T35*1 烏龍茶
うーん #CJ*21 うーん
うぃーく #T35*3 ウィーク
うぃーくえんど #T35 ウィークエンド
うぃーくりー #T35 ウィークリー
うぃき #R5 ウィキ
うぃじっと #T35 ウィジット
うぃすきー #T35 ウィスキー
うぃりあむ #JN ウィリアム
うぃるす #T35*2 ウィルス
うぃんく #T30 ウィンク
うぃんぐ #T35 ウィング
うぃんたー #T35 ウィンター
うぃんど #T35*4 ウィンド
うぃんどう #T35*69 ウィンドウ
うぃんどうず #KK Windows ウィンドウズ
うい #KJ*8 初 #T35 有為
ういーく #T35 ウイーク
ういういし #KY 初々し
ういういしゅう #KYU 初々しゅう
ういざん #T35*1 初産
ういじん #T35 初陣
ういすきー #T35*1 ウイスキー
ういるす #T35*1 ウイルス
ういんく #T30*5 ウインク
ういんたーぶるー #T35 ウインターブルー
ういんど #T35 ウインド
ういんどう #T35*75 ウインドウ
うぇーぶ #T35 ウェーブ
うぇあ #T35 ウェア
うぇあらぶる #T15 ウェアラブル
うぇい #T35*3 ウェイ
うぇいと #T30*1 ウェイト
うぇいとれす #T35 ウェイトレス
うぇざー #T35 ウェザー
うぇすたん #T15 ウェスタン
うぇっと #T05 ウェット
うぇでぃんぐまーち #T35 ウェディングマーチ
うぇぶ #T35 ウェブ
うぇぶさーびす #T35 ウェブサービス
うぇぶさいと #T35 ウェブサイト
うぇぶぺーじ #T35 ウェブページ
うぇるかむ #T35 ウェルカム
うえ #JNS 上 #KS*42 植え #KSr 餓え #KSr*13 飢え #PRE*2 上 #T35*255 上 #T35*8 うえ
うえーと #T35 ウエート
うえーばーこうじ #T35 ウエーバー公示
うえーぶふろんと #KK*2 ウエーブフロント
うえあ #T35 ウエア
うえあらぶる #T15 ウエアラブル
うえいと #T30*3 ウエイト
うえおか #JNS 植岡
うえかえ #KS 植え換え 植え替え
うえき #JCN 植木 #T35 植木
うえきばち #T35 植木鉢
うえこ #M5r 植えこ 植え込
うえした #T30 上下
うえしば #JNS 植芝
うえじ #N5 飢え死
うえじに #T30*1 餓死 飢え死に 飢死に
うえすぎ #JNS 上杉
うえすたん #T35 ウエスタン
うえすと #T35 ウエスト
うえだ #JCN 上田 #JNS 植田
うえっと #T05 ウエット
うえつ #G5 植え継
うえつきぼう #T35*1 ￣
うえつけ #KSr 植えつけ #KSr*1 植え付け
うえでぃんぐ #T35 ウエディング
うえでぃんぐどれす #T35 ウエディングドレス
うえの #JCN 上野
うえのはら #JCN 上野原
うえは #T35*1 ウエハ
うえはら #JCN 上原 #JNS 植原
うえほんまち #CN 上本町
うえまつ #JNS 植松
うえむら #JCN 上村 #JNS 植村
うえもと #JNS 植本
うえもど #S5 植え戻
うえや #T35*3 ↑
うえるかむ #T35 ウエルカム
うえん #T05 迂遠
うぉーきんぐ #T30 ウォーキング
うぉーく #T35 ウォーク
うぉーくするー #T35*4 ウォークスルー
うぉーくまん #KK*1 ウォークマン
うぉーず #T35 ウォーズ
うぉーたー #T35 ウォーター
うぉーたーすらいだー #T35 ウォータースライダー
うぉーたーふぉーる #T35*1 ウォーターフォール
うぉーみんぐ #T30*1 ウォーミング
うぉーむ #T35*1 ウォーム
うぉーる #T35 ウォール
うぉーるしぇるふ #T35 ウォールシェルフ
うぉーるらんぷ #T35 ウォールランプ
うぉずにあく #JN ウォズニアク
うぉっか #T35 ウォッカ
うぉっしゅ #T35 ウォッシュ
うぉっち #T35 ウォッチ
うぉっちゃー #T35 ウォッチャー
うぉっちんぐ #T30 ウォッチング
うお #T35*9 魚
うおーかー #T35 ウオーカー
うおーきんぐ #T30 ウオーキング
うおーたーすらいだー #T35 ウオータースライダー
うおーむびず #T35 ウオームビズ
うおうさおう #T30*1 右往左往
うおざ #KK*1 魚座
うおしま #JCN 魚島
うおせ #JNS 魚瀬
うおっか #T35 ウオッカ
うおっち #T35 ウォッチ
うおっちゃー #T35 ウオッチャー
うおっちんぐ #T35*2 ウオッチング
うおづ #JCN 魚津
うおぬま #JCN 魚沼
うか #B5*1 うか #B5*11 浮か #R5*1 受か #T30 羽化
うかい #T30*3 迂回 #T35 鵜飼い
うかうか #T30*1 うかうか
うかが #W5 窺 #W5r*1 うかが #W5r*40 伺
うかがい #KJ 窺
うかがいし #R5 うかがい知 窺い知
うかがいしれ #KS うかがい知れ 窺い知れ
うかがいみ #KS うかがい見 窺い見
うかされ #KS うかされ 浮かされ
うかせ #KS 浮かせ
うかつ #T05 うかつ 迂闊
うかばれ #KS 浮かばれ
うかびあが #R5 浮かび上が
うかびだ #S5 浮かび出
うかびで #KS 浮かび出
うかべ #KS*1 浮かべ
うかれ #KS 浮かれ
うかれさわ #G5 浮かれ騒
うかん #JN 有漢
うが #T5 うが
うがん #T35 右岸
うき #T35 右記 雨期 雨季
うきあが #R5 浮き上が
うきあしだ #T5 浮き足立 浮足立
うきうき #F05 うきうき ウキウキ
うきがや #JNS 浮ヶ谷
うきくさ #T35 浮草
うきさんばし #T35 浮桟橋
うきしずみ #T30*1 浮き沈み
うきしろ #T35 浮城
うきた #T5 浮き立
うきだ #S5 浮き出
うきで #KS 浮き出
うきな #T35 浮名
うきは #JCN 浮羽
うきふね #T35 浮舟
うきぶくろ #T35 浮袋
うきほり #T35 浮き彫り
うきぼり #T30*1 浮き彫り
うきょう #JCN 右京
うきよえ #T35 浮世絵
うきよえし #T35 浮世絵師
うく #JCN 宇久
うくらいな #CN ウクライナ
うくれれ #T35 ウクレレ
うぐいす #T35*1 鴬
うぐいすざわ #JCN 鴬沢
うぐいすだに #CN 鴬谷
うけ #KS ウケ 享け 承け #KS*6 うけ #KSr 請け #KSr*101 受け
うけあ #W5r 受け合 #W5r*10 請け合
うけい #T30*1 右傾
うけいれ #KSr 受け容れ #KSr*7 受け入れ
うけいれさき #T35 受け入れ先
うけうり #T30 受け売り
うけお #W5r*1 請け負
うけおい #T30*1 請負
うけき #R5 受け切
うけこたえ #T30*2 受け答え
うけざら #T35 受け皿
うけしょ #T35*1 受書 請書
うけたまわ #R5*2 承
うけだ #S5 受け出 請け出
うけつ #G5r*2 受け継
うけつけ #KS*48 受け付け #T30*25 受付
うけつけかいし #T30 受付開始
うけつけていし #T30 受付停止
うけて #T35*1 受け手
うけてた #T5 受けて立
うけと #R5r*77 受け取
うけとめ #KSr 受けとめ 受け止め
うけとり #T35*1 受取
うけな #JN 浮穴
うけなが #S5r 受け流
うけにん #T35 請人
うけはらい #T30 受払い
うけみ #T35 受け身 #T35*1 受身
うけも #T5r*2 受け持
うけわた #S5 受け渡
うけわたし #T30*6 受渡し
うけん #JCN 宇検
うこん #T35 鬱金
うご #CN 羽後 #K5*1 うご #K5r*255 動
うごか #S5 うごか #S5*92 動か
うごきだ #S5*4 動き出
うごきまわ #R5 動き回
うごめ #K5 蠢 #K5*1 蠕
うごめか #S5 うごめか 蠢か
うごめかせ #KS うごめかせ 蠢かせ
うさ #JCN 宇佐
うさぎ #T35 菟 #T35*6 兎
うさぎごや #T35 ウサギ小屋
うさばらし #T30 憂さ晴らし
うさみ #JCN 宇佐見 宇佐美
うさんくさ #KY うさんくさ うさん臭 胡散臭
うざ #KY うざ ウザ
うざった #KY うざった ウザった
うざわ #JNS 鵜沢
うし #T35*1 丑 #T35*23 牛
うしお #T35*1 潮
うしがえる #T35 牛蛙
うしく #JCN 牛久
うしじま #JCN 牛島
うしづ #JCN 牛津
うしな #W5 喪 #W5*24 失
うしぶか #JCN 牛深
うしぼり #JCN 牛堀
うしまど #JCN 牛窓
うしみつ #T35 丑三つ
うしみつどき #T35 丑三つ刻
うしろ #T35*91 後ろ
うしろあし #T35 後ろ足
うしろぐら #KY 後ろ暗
うしろすがた #T35*1 後ろ姿
うしろだおし #T35 後ろ倒し
うしろだて #T35 後ろだて
うしろむき #T35*1 後ろ向き 後向き
うしろめた #KY*1 後ろめた
うしろめたが #R5 後ろめたが
うしろめとう #KYU*1 後ろめとう
うしわた #JNS 牛渡
うじ #JCN 宇治 #T35*1 蛆 #T35*2 氏
うじいえ #JCN 氏家
うじがみ #T35 氏神
うじこ #T35 氏子
うじたわら #CN 宇治田原
うじむし #T35 蛆虫
うす #JCN 有珠 #KYmime*10 薄 #T35 臼 #T35*4 碓
うすあお #KYmi 薄青
うすあか #KYmi 薄赤
うすあかる #KY 薄明る
うすい #JCN 碓氷 臼井 #JNS 碓井 薄井 #T35*1 雨水
うすう #KYU*2 薄う
うすうす #F14 薄々
うすかわいちまい #T35 薄皮一枚
うすがた #T15*1 薄型
うすき #JCN 臼杵
うすきいろ #KYmi 薄黄色
うすきみわる #KY 薄気味悪
うすぎ #T10*1 薄着
うすぎたな #KY 薄汚
うすぎり #T30 薄切り
うすくち #T05 薄口
うすぐも #R5 薄曇 #T35 薄雲
うすぐら #KY*1 薄暗
うすぐろ #KYmi 薄黒
うすぐろう #KYU*1 薄暗う
うすげ #T35 薄毛
うすじ #T15 薄地
うすじお #T15 薄塩
うすじろ #KYmi 薄白
うすだ #JCN 臼田
うすちゃ #T35 薄茶
うすっぺら #KY 薄っぺら
うすで #T05*1 薄手
うすば #T35 薄刃
うすび #T35 薄日
うすべった #KY 薄べった
うすま #R5r 薄ま
うすまく #T35 薄膜
うすめ #KSr*1 薄め
うすよごれ #KS 薄汚れ
うすら #G5r 薄ら
うすらさむ #KY うすら寒 薄ら寒
うすらざむ #KY うすら寒 薄ら寒
うすれ #KS*2 薄れ
うすわらい #T30 薄笑い
うず #K5 疼 #T35*3 渦
うずうず #F04 うずうず ウズウズ
うずくま #R5 踞 蹲
うずたか #KY うずたか うず高 堆
うずま #K5 渦巻 #R5 埋ま
うずまき #T35*1 渦巻
うずめ #KS 埋め #KS*1 うずめ
うずめつく #S5 うずめ尽 埋め尽
うずも #R5 うずも 埋も
うずもれ #KS 埋もれ
うせ #KS*3 失せ
うせつ #T30*1 右折
うそ #T35*13 嘘 #T35*7 ウソ
うそく #T35 右側
うそくさ #KY うそくさ うそ臭 ウソくさ ウソ臭 嘘くさ 嘘臭
うそさむ #KY うそ寒
うそざむ #KY うそ寒
うそっぱち #T05 嘘っぱち 嘘っ八
うそつき #T35 嘘つき 嘘吐き
うそぶ #K5 うそぶ 嘯
うぞうむぞう #T35 有象無象
うた #T35*1 唄 詩 #T35*27 歌 #W5 謡 謳 #W5*1 唄 詠 #W5*2 唱 #W5*32 歌
うたい #T35 謡
うたいあげ #KS 歌い上げ 謳い上げ
うたいこ #M5 歌いこ 歌い込
うたいつ #G5 歌い継
うたいもんく #T35 謳い文句
うたかいはじめのぎ #T35 歌会始の儀
うたが #W5r*8 疑
うたがいぶか #KY 疑い深
うたがっせん #T35 歌合戦
うたがわし #KY*1 疑わし
うたがわしゅう #KYU*1 疑わしゅう
うたぐ #R5r*1 疑
うたぐりぶか #KY うたぐり深 疑り深
うたぐりぶこう #KYU 疑り深う
うたげ #T35*2 宴
うたごえ #T35 歌声
うたしない #CN 歌志内
うたしろ #JN 歌代
うたた #F14 うたた
うたたね #T30 うたた寝
うたつ #JCN 歌津
うたづ #JCN 宇多津
うたの #JCN 菟田野
うたのぼり #JCN 歌登
うたひめ #T35 歌姫
うたまろ #JNM 歌麿
うたれづよ #KY 撃たれ強 打たれ強
うたれよわ #KY 撃たれ弱 打たれ弱
うたん #T35*5 右端
うだ #JCN 宇陀 #R5 茹だ
うだうだ #F12 うだうだ
うだがわ #JCN 宇田川
うち #PRE*1 内 #T35 中 裡 #T35*55 うち 家 #T35*83 内
うちあ #W5r 打ち合 #W5r*1 撃ち合
うちあか #S5 打ち明か
うちあが #R5 打ち上が
うちあぐ #M5 打ちあぐ
うちあけ #KS*3 打ち明け
うちあけばなし #T35 打ち明け話
うちあげ #KSr*3 打ち上げ
うちあげはなび #T35 打ち上げ花火
うちあわ #S5 打ち合わ
うちあわせ #KSr 打ち合わせ 打合せ #KSr*26 打ち合せ #T30 打ち合せ 打ち合わせ #T30*56 打合せ
うちい #R5 討ち入
うちいそ #G5 打ち急
うちいわい #T30 内祝
うちうち #T35 内々
うちうみ #JCN 内海
うちうら #JCN 内浦
うちおと #S5 撃ち落 撃ち落と 打ち落と
うちおろ #S5 打ち下ろ
うちか #K5 打ち欠 #T5 撃ち勝 打ち克 打ち勝
うちかえ #KS 打ち替え #S5 撃ち返 打ち返
うちかか #R5 打ち掛か
うちかけ #T35 打掛け
うちかた #T35 撃ち方
うちかため #KS 打ち固め
うちかんだ #CN 内神田
うちがわ #T35*2 内側
うちき #JNS 内木 #R5r*1 打ち切 #T05*1 内気
うちきず #T35 打傷
うちきょう #ZX うち興 打ち興
うちきん #T35 内金
うちくず #S5 打ち崩
うちくだ #K5*1 打ち砕
うちけ #S5r*1 打ち消
うちげば #T30 内ゲバ
うちこ #JCN 内子 #M5r 撃ちこ 撃ち込 射ちこ 射ち込 打ちこ #M5r*4 打ち込
うちころ #S5 撃ち殺 射ち殺 打ち殺
うちこわ #S5 打ち壊
うちさいわい #CN 内幸
うちしおれ #KS うちしおれ うち萎れ 打ちしおれ 打ち萎れ
うちしず #M5 うち沈 打ち沈
うちじに #T30 討ち死に 討死に
うちすえ #KS 打ちすえ 打ち据え
うちすて #KS うち捨て 打ち捨て
うちそろ #W5 打ちそろ 打ち揃
うちそん #ZX 撃ち損 打ち損
うちた #JCN 打田
うちたお #S5 撃ち倒 打ち倒 討ち倒
うちたた #K5 打ちたた 打ち叩
うちたて #KS 打ち立て
うちだ #JNS 内田 #S5r 撃ち出 #S5r*4 打ち出
うちつけ #KS 打ちつけ 打ち付け
うちつづ #K5 うち続 打ち続
うちつれ #KS うち連れ
うちづま #JNS 内妻
うちでし #T35 内弟子
うちでのこづち #T35 打ち出の小槌
うちと #R5 撃ち取 打ち取 討ち取
うちとけ #KS*2 打ち解け
うちとめ #KS 撃ち止め
うちどめ #KS 打ち止め
うちなお #S5 打ち直
うちながめ #KS 打ち眺め
うちなだ #JCN 内灘
うちなら #S5 打ち鳴ら
うちぬく #K5 撃ち抜 打ち抜
うちの #JNS 内野
うちのうら #CN 内之浦
うちのみ #JCN 内海
うちのめ #S5 打ちのめ
うちはい #R5 打ち入
うちはた #S5 討ち果た
うちはな #S5 打ち放
うちはら #JCN 内原 #W5 打ち払
うちひし #G5 打ちひし 打ち拉
うちひら #K5 打ち開
うちふ #R5 打ち振
うちふるえ #KS 打ち震え
うちべんけい #T15 内弁慶
うちほろぼ #S5 打ち滅ぼ 討ち滅ぼ
うちぼり #T35*1 内堀
うちまか #S5 打ち負か
うちまく #T35 内幕
うちまけ #KS 撃ち負け 打ち負け
うちまた #T35 内股
うちみ #T35 打ち身
うちみず #T30 打ち水
うちむき #T35 内向き
うちやぶ #R5 撃ち破 打ち破 討ち破
うちやま #JCN 内山
うちゅう #T35 雨中 #T35*31 宇宙
うちゅうえれべーたー #T35 宇宙エレベーター
うちゅうかいはつ #T30 宇宙開発
うちゅうじん #T35 宇宙人
うちゅうせん #T35 宇宙線 宇宙船
うちゅうせんかん #T35 宇宙戦艦
うちゅうひこう #T35 宇宙飛行
うちゅうひこうし #T35 宇宙飛行士
うちゅうふく #T35 宇宙服
うちゅうぶつりがくしゃ #T35 宇宙物理学者
うちゅうゆうえい #T30 宇宙遊泳
うちょうてん #T05 有頂天
うちよせ #KS 打ち寄せ
うちわ #R5 打ち割 #T15*5 内輪
うちわうけ #T30 内輪受け
うちわく #T35 内枠
うちわけ #KS 打ち分け #T35*3 内訳
うっかり #T30*4 うっかり
うっくつ #T30 鬱屈
うっすら #F06 うっすら
うっせき #T30*1 うっ積 鬱積
うっそう #F03 鬱蒼
うったえ #KSr*2 訴え
うったえかけ #KS 訴えかけ 訴え掛け
うったえつづけ #KS 訴え続け
うったえで #KS 訴え出
うっちゃ #R5 うっちゃ
うっちゃらか #S5 うっちゃらか
うってかわ #R5 打って変わ
うってつけ #T05*1 うってつけ
うってで #KS 打って出
うっとうし #KY*2 うっとうし 鬱陶し
うっとうしが #R5 うっとうしが
うっとうしゅう #KYU*1 うっとうしゅう
うっとおし #KY うっとおし
うっとり #F04 うっとり ウットリ
うっど #T35 ウッド
うっどしょっく #T35 ウッドショック
うっどでっき #T35 ウッドデッキ
うっぱら #W5 売っぱら 売っ払
うつ #KJ 蔚 #KJ*1 鬱 #R5*77 移 #R5r*15 写 #R5r*2 うつ #R5r*6 映 #S5*2 うつ #S5*4 映 #S5*61 移 #S5r*33 写 #T35*1 欝
うつき #JN 宇津喜
うつくし #KY*15 美し
うつくしすぎる #T35 美しすぎる
うつくしゅう #KYU*2 美しゅう
うつしいれ #KS 移し入れ
うつしかえ #KS 移しかえ 移し換え 移し替え
うつしこ #M5 写しこ 写し込
うつしだ #S5 映し出 写し出
うつしと #R5 写し撮 #R5*1 写し取
うつしとめ #KS 写し止め
うつて #CJ 打つ手
うつのみや #JCN 宇都宮
うつのみやし #CNS 宇都宮市
うつびょう #T35 鬱病
うつぶ #S5 うつ伏
うつぶせ #KSr うつ伏せ 俯せ
うつぶせね #T35 うつぶせ寝 俯せ寝
うつぼ #T35*1 靭
うつみ #JCN 内海
うつむ #K5*4 うつむ #K5r 俯
うつむけ #KS うつむけ 俯け
うつらうつら #F05 うつらうつら
うつりかわ #R5 移り変わ 遷り変わ
うつりぎ #T05 移り気
うつりこ #M5 映りこ 映り込 写りこ 写り込
うつりす #M5 移り住
うつりゆ #K5 移りゆ 移り行
うつろ #T05 虚ろ #W5r 移ろ
うつろいゆ #K5 移ろいゆ 移ろい行
うつわ #T35*2 器
うづき #T35 卯月
うてん #T35*5 雨天
うてんじゅんえん #T30 雨天順延
うで #T35*5 腕
うできき #T35 腕利き
うでぐみ #T30 腕組み
うでだめし #T30 腕試し
うでどけい #T35*1 腕時計
うでまえ #T35 腕前
うと #JCN 宇土 #KYmi*6 疎 #M5*1 疎
うとう #KYU*1 疎う
うとうと #F05 うとうと ウトウト
うとまし #KY 疎まし
うとましゅう #KYU 疎ましゅう
うとん #ZX 疎ん
うどの #JCN 鵜殿
うどん #T35 饂飩 #T35*4 うどん
うどんこ #T35 うどん粉 饂飩粉
うどんや #T35 うどん屋
うな #R5 唸 #R5*16 うな
うなかみ #JCN 海上
うなが #S5*5 促
うなぎ #T35*3 ウナギ 鰻
うなされ #KS うなされ 魘され
うなじ #T35*1 項
うなず #K5 首肯 #K5r 頷 #K5r*1 うなず
うなずけ #KS うなずけ 肯け 首肯け 頷け
うなだれ #KS うなだれ 項垂れ
うなづき #JCN 宇奈月
うなばら #T35*1 海原
うに #T35 ウニ 雲丹
うぬぼれ #KSr うぬぼれ 己惚れ 自惚れ
うね #T35 畦 畝
うねび #JCN 畝傍
うの #JCN 宇野
うのけ #CN 宇ノ気
うのみ #T35 鵜呑み
うは #T35 右派
うはうは #F05 うはうは ウハウハ
うば #T35*1 姥 乳母 #W5*2 奪
うばいあ #W5 奪い合
うばいかえ #S5 奪い返
うばいさ #R5 奪い去
うばいと #R5 奪い盗 #R5*1 奪い取
うひょう #T35 雨氷
うふふ #CJ*1 うふふ
うぶ #KY うぶ ウブ 初心 #T05 初 #T35*3 産
うぶぎ #T35 産着
うぶげ #T35 産毛
うぶごえ #T35 産声
うぶすな #T35 産土
うぶやま #JCN 産山
うぶゆ #T35 産湯
うへん #T35*4 右辺
うべ #JCN 宇部
うべな #W5 うべな
うま #JCN 宇摩 #KYmi*1 旨 #KYmi*245 うま 巧 旨 上手 美味 #R5*2 埋ま #T35 午 #T35*31 馬
うまさ #T35 うまさ
うまじ #JCN 馬路
うまそう #T15 うまそう
うまづら #T15 馬面
うまに #T35 甘煮
うまの #JNS 馬野
うまばん #T35 馬番
うまみ #T35*2 旨み 旨味
うまや #T35 厩
うまりこ #M5 埋まりこ 埋まり込
うまれ #KSr 産まれ #KSr*23 生まれ
うまれあわせ #KS 生まれ合わせ
うまれおち #KS 産まれ落ち 生まれ落ち
うまれかわ #R5r 生まれ変わ
うまれそだ #T5 生まれ育
うまれつ #K5 生まれつ
うまれつき #T35*4 生まれつき
うまれで #KS 産まれ出 生まれ出
うまれながら #F11 生まれながら
うまれも #T5 生まれ持
うみ #JCN 宇美 #T35 膿 #T35*33 海
うみうし #T35 ウミウシ
うみおと #S5 産み落と 生み落と
うみかぜ #T35 海風
うみがわ #T35 海側
うみすて #KS 産み捨て
うみせんやません #T15*1 海千山千
うみそだて #KS 産み育て 生み育て
うみぞい #T35 海沿い
うみだ #S5 産み出 #S5*5 生み出
うみつけ #KS 産みつけ 産み付け 生みつけ 生み付け
うみどり #T35 海鳥
うみのいえ #T35 海の家
うみのおうじ #T35 海の王子
うみのおや #T35 産みの親 生みの親
うみのひ #T35 海の日
うみびらき #T35 海開き
うみべ #T35*1 海辺
うみわけ #KSr 産み分け
うむ #T35*22 有無
うむらうと #T30*1 ウムラウト
うめ #CN 宇目 #K5r 呻 #KS*66 埋め #T35*16 梅
うめあわ #S5 埋め合わ
うめあわせ #T30 埋め合せ #T30*1 埋め合わせ
うめきち #JN 梅吉
うめこ #M5r 埋めこ #M5r*3 埋め込
うめころ #S5 埋め殺
うめさわ #JNS 梅沢
うめざわ #JNS 梅沢
うめしゅ #T35 梅酒
うめぞの #JNS 梅園
うめたて #KSr*2 埋め立て #T30 埋立
うめたてち #T35*1 埋立地
うめだ #JCN 梅田
うめづ #JCN 梅津
うめはら #JNS 梅原
うめぼし #T35*4 梅干し
うめもど #S5 埋め戻
うめもり #JNS 梅森
うもう #KYU*1 旨う #KYU*3 うもう #T35 羽毛
うもれ #KS*4 埋もれ
うやうやし #KY うやうやし 恭し
うやうやしゅう #KYU 恭しゅう
うやま #JNS 宇山 #W5r*1 敬
うやむや #T05*1 うやむや
うよ #T35*1 紆余
うよきょくせつ #T30 紆余曲折
うよく #T35*1 右翼
うよくせん #T35 右翼線
うよくてき #T17 右翼的
うら #M5r*1 怨 恨 #T35 裡 #T35*26 浦 #T35*30 裏
うらあか #T35 裏アカ 裏垢
うらうす #CN 浦臼
うらうち #T30 裏打ち
うらおぷ #T35 裏オプ
うらおもて #T35 裏表
うらかた #T35*1 裏方
うらかわ #JCN 浦河
うらがえ #R5 裏返 #S5r*4 裏返
うらがき #T30 裏書
うらがなし #KY うら悲し 心悲し
うらがなしゅう #KYU うら悲しゅう
うらがね #T35 裏金
うらがれ #KS うら枯れ
うらがわ #JNS 浦川 #T35*2 裏側
うらぎ #R5r*5 裏切
うらぐち #T35*1 裏口
うらごし #T30 裏漉し
うらさく #T35 裏作
うらさびし #KY うらさびし うら寂し うら淋し 心寂し 心淋し
うらさびしゅう #KYU うら寂しゅう
うらしごと #T35 裏仕事
うらしの #JNS 嬉野
うらじ #T35 裏地
うらそえ #JCN 浦添
うらづけ #KSr 裏づけ #KSr*1 裏付け
うらて #T35*1 裏手
うらな #W5r*2 占
うらない #T35 卦 占い
うらないし #T35 占い師
うらにわ #T35*2 裏庭
うらの #JNS 浦野
うらはら #T05*1 裏腹
うらばなし #T35 裏話
うらばんぐみ #T35 裏番組
うらびれ #KS うらびれ
うらぶれ #KS うらぶれ
うらべ #JNS 浦部
うらほろ #JCN 浦幌
うらまち #T35*1 裏町
うらみがまし #KY 恨みがまし
うらみち #T35 裏道
うらみぶし #T35 恨み節
うらめ #T35*1 裏目
うらめし #KY 怨めし 恨めし
うらめしが #R5 恨めしが
うらめしゅう #KYU 恨めしゅう
うらめにゅー #T35 裏メニュー
うらや #M5r 羨
うらやす #JCN 浦安
うらやま #T35 裏山
うらやまし #KY 裏山し #KY*14 うらやまし 羨まし
うらやましが #R5 羨ましが
うらやましゅう #KYU*2 羨ましゅう
うらよみ #T30 ウラ読み
うららか #T05 うららか 麗らか
うらわ #JCN 浦和
うらわか #KY うら若
うらわざ #T35 裏技
うらわし #CNS 浦和市
うらん #T35*1 ウラン
うり #T35*4 瓜
うりあが #R5 売り上が
うりあげ #KSr*2 売り上げ #T35*4 売上
うりあげがく #T35 売上額
うりあげきん #T35 売上金
うりあげきんがく #T35 売上金額
うりあげげん #T35 売上減
うりあげだか #T35 売上高
うりあびせ #KS 売り浴びせ
うりある #K5 売り歩
うりいそ #G5 売り急
うりおし #M5 売り惜し
うりかい #T30*1 売り買い
うりかけ #T30*1 売り掛け
うりかけきん #T35 売掛金
うりき #R5 売り切
うりきれ #KSr*2 売り切れ
うりくず #S5 売り崩
うりけはい #T35 売り気配
うりこ #M5r 売りこ #M5r*1 売り込 #S5 売り越 #T35 売り子 売子
うりさば #K5 売りさば 売り捌
うりしぶ #R5 売り渋
うりせんこう #T35 売り先行
うりたた #K5 売りたた 売り叩
うりたて #KS 売り建て
うりだ #S5r*2 売り出
うりだし #T35 売出
うりだしちゅう #T35 売り出し中
うりちゅうもん #T35 売り注文
うりつく #S5 売りつ 売り尽
うりつけ #KS 売りつけ 売り付け
うりづら #JCN 瓜連
うりて #T35*1 売り手
うりてしじょう #T35 売り手市場
うりとば #S5 売り飛ば
うりにげ #KS 売り逃げ
うりぬけ #KSr 売り抜け
うりぬし #T35 売り主
うりね #T35 売値
うりのが #S5 売り逃
うりのこ #S5 売り残
うりはら #W5 売り払
うりば #T35*2 売り場 売場
うりふたつ #T15 瓜二つ
うりま #S5 売り増
うりまわ #R5 売り回
うりもど #S5 売り戻
うりもの #T35 売り物 売物
うりゅう #JCN 雨竜 #JNS 雨龍
うりょう #T35*2 雨量
うりょうけい #T35 雨量計
うりわた #S5r 売り渡
うる #M5 うる
うるう #T35*3 閏
うるうどし #T35*2 閏年
うるうびょう #T35 うるう秒 閏秒
うるお #W5r 潤
うるき #JNS 売木
うるさ #KY*1 五月蝿 煩 #KY*21 うるさ
うるさが #R5 煩が #R5*1 五月蝿が #R5*2 うるさが
うるし #T35 漆
うるしぬり #T35 漆塗り
うるそう #KYU*1 煩う #KYU*2 うるそう
うるち #T35 粳
うるちまい #T35 粳米
うるとら #T35 ウルトラ
うるわ #S5 うるわ 潤わ
うるわし #KY*1 うるわし 麗し
うるわしの #RT 麗しの
うるわしゅう #KYU*1 麗しゅう
うるわせ #KS うるわせ 潤わせ
うれ #KS 売れ #KS*2 熟れ
うれい #T35*2 愁い 憂い
うれえ #KSr 愁え 憂え
うれくち #T35 売れ口
うれし #KYmi*23 うれし #KYmi*97 嬉し
うれしかなし #KY うれし悲し 嬉し悲し
うれしが #R5 うれしが #R5*1 嬉しが
うれしなみだ #T35 うれし涙 嬉し涙
うれしの #JCN 嬉野
うれしゅう #KYU*2 うれしゅう 嬉しゅう
うれすじ #T35 売れ筋
うれそう #T15 売れそう
うれたん #T35 ウレタン
うれっこ #T05*2 売れっ子
うれのこ #R5r 売れ残
うれゆき #T35 売行き
うろ #T35 迂路
うろうろ #F05 うろうろ ウロウロ #T30*3 うろうろ
うろおぼえ #T10*1 うろ覚え
うろこ #T35*1 鱗
うろたえ #KSr うろたえ 狼狽え
うろちょろ #F05 うろちょろ ウロチョロ
うろつ #K5 うろつ
うろつきまわ #R5 うろつき回
うろん #T35 胡乱
うわ #JCN 宇和 #R5 植わ #T35*3 上
うわが #K5 上書
うわがき #T30*74 上書き
うわがわ #T35 上側
うわき #T05*2 浮気
うわぎ #T35*2 上着
うわぐすり #T35 釉
うわぐつ #T35 上靴
うわさ #T30*31 噂
うわじま #JCN 宇和島
うわすべり #T10 上滑り
うわず #R5 うわず 上ず 上擦
うわつ #K5 浮つ
うわづみ #T30 上積み
うわぬり #T30 上塗り
うわねおい #T35 上値追い
うわのせ #T30*1 上乗せ
うわばき #T35 上履き
うわばなれ #KS 上放れ
うわぶれ #T30 上振れ
うわべ #T35 上辺
うわまえ #T35 上前
うわまわ #R5r 上回
うわむ #K5 上向
うわむき #T05 上向き
うわむけ #KS 上向け
うわめ #T35 上目
うわやく #T35 上役
うん #T35*2 雲 #T35*29 運 #T35*33 云
うんえい #T30*15 運営
うんえいがいしゃ #T35 運営会社
うんえいひ #T35 運営費
うんえいもと #T35 運営元
うんかい #T35 雲海
うんが #T35 運河
うんきゅう #T30 運休
うんこ #T30 うんこ ウンコ
うんこう #T30 運行 #T30*1 運航
うんこうかいし #T30 運行開始
うんこうきろくけい #T35 運行記録計
うんこうさいかい #T30 運行再開
うんこうていし #T30 運航停止
うんさん #T30 雲散
うんさんむしょう #T30 雲散霧消
うんざり #F04*1 うんざり ウンザリ #T16 うんざり
うんざん #T30 運算
うんしゅう #CN 温州
うんしん #T30 運針
うんせい #T35 運勢
うんぜん #CN 雲仙
うんそう #T30 運送 #T30*1 運送
うんそうぎょうかい #T35 運送業界
うんそうぎょうしゃ #T35 運送業者
うんそうや #T35 運送屋
うんだい #T35 雲台
うんだめし #T30 運試し
うんち #T30 うんち ウンチ
うんちく #T35*1 蘊蓄
うんちん #T35*10 運賃
うんてん #T30*22 運転
うんてんえんちょう #T30 運転延長
うんてんかいし #T30 運転開始
うんてんさいかい #T30 運転再開
うんてんし #T35 運転士
うんてんしきん #T35 運転資金
うんてんしつ #T35 運転室
うんてんしゃ #T35 運転者
うんてんしゅ #T35*2 運転手
うんてんていし #T30 運転停止
うんてんめんきょ #T35 運転免許
うんてんめんきょしょう #T35 運転免許証
うんでい #T35*1 雲泥
うんと #F14*1 うんと
うんどう #T30*6 運動
うんどういん #T35 運動員
うんどうかい #T35*6 運動会
うんどうきかん #T35 運動期間
うんどうしょうがい #T35 運動障害
うんどうしんけい #T35 運動神経
うんどうじょう #T35 運動場
うんどうぶ #T35 運動部
うんどんこん #T35 運鈍根
うんぬん #T30*9 云々
うんの #JNS 海野
うんぱん #T30*6 運搬
うんぴつ #T35 運筆
うんめい #T35*2 運命
うんめいづけ #KS 運命づけ 運命付け
うんめいてき #T17 運命的
うんゆ #T35*1 運輸
うんゆしょう #KK*1 運輸省
うんよう #T30*78 運用
うんようきかん #T35 運用機関
うんようきじゅん #T35 運用基準
うんようしけん #T35 運用試験
うんようじっせき #T35 運用実績
うんりょう #T35 雲量
うんわる #KY 運悪
え #KJ 荏 会 慧 重 杖 #KJ*1 枝 #KJ*12 江 #KJ*2 衛 恵 #KS 獲 #KS*10 選 #KS*2 え #KS*255 得 #M5r 笑 #T35 餌 #T35*1 画 柄 #T35*66 絵
えーじぇんしー #T35 エージェンシー
えーじぇんと #T35*115 エージェント
えーじんぐ #T35 エージング
えーす #T35*1 エース
えーてる #T35*2 エーテル
えーる #T35 エール
えあ #T35*14 エア
えあー #T35*14 エアー
えあかーご #T35 エアカーゴ
えあがん #T35 エアガン
えあくりーなー #T35 エアクリーナー
えあこん #T35 エアコン
えあしょー #T35 エアショー
えあそふとがん #T35 エアソフトガン
えあばす #T35 エアバス
えあばっぐ #T35 エアバッグ
えあらいふる #T35 エアライフル
えありある #T35 エアリアル
えあろぞる #KK*1 エアロゾル
えあろびくす #T30 エアロビクス
えい #JCN 頴娃 #JN 英 #KJ 嬰 影 曳 洩 瑛 盈 穎 頴 鋭 #KJ*1 叡 営 永 英 衛 詠 裔 #KJ*4 映 #KJ*6 泳 #T35*3 栄 #ZX 詠 #ZX*2 映
えいい #F14*2 鋭意 #T36 鋭意
えいいち #JNM 栄一 英一 詠一
えいいちろう #JNM 栄一郎
えいえん #T05*4 永遠
えいかいわ #T30 英会話
えいかく #T35*1 鋭角
えいかん #T35 栄冠
えいかんどう #T35 永観堂
えいが #T35*50 映画
えいがか #T30 映画化
えいがかい #T35 映画界
えいがかん #T35*2 映画館
えいがさい #T35 映画祭
えいき #T35*1 鋭気
えいきち #JNM 栄吉
えいきゅう #T05*6 永久
えいきゅうけつばん #T35 永久欠番
えいきゅうし #T35 永久歯
えいきゅうついほう #T30 永久追放
えいきゅうてき #T17 永久的
えいきょう #T30*108 影響
えいきょうひょうか #T30 影響評価
えいきょうりょく #T35 影響力
えいぎょう #T30*31 営業
えいぎょうあかじ #T35 営業赤字
えいぎょうえき #T35 営業益
えいぎょうか #T35 営業課
えいぎょうさいかい #T30 営業再開
えいぎょうしょ #T35 営業所
えいぎょうしょく #T35 営業職
えいぎょうじかん #T35 営業時間
えいぎょうちゅう #T35 営業中
えいぎょうていし #T35 営業停止
えいぎょうび #T35 営業日
えいぎょうぶ #T35*5 営業部
えいぎょうぶちょう #T35 営業部長
えいぎょうほんぶ #T35 営業本部
えいぎょうぼうがい #T35 営業妨害
えいぎょうまん #T35 営業マン
えいぐん #T35 英軍
えいげんじ #CN 永源寺
えいこ #JNM 栄子 英子
えいこう #T30*1 曳航 曳行 #T35*1 栄光
えいこく #CNS 英国
えいこせいすい #T30 栄枯盛衰
えいご #KK*64 英語
えいごう #T35*2 永劫
えいごけん #T35 英語圏
えいごばん #T35 英語版
えいさい #T35 英才
えいさく #JNM 栄作
えいざぶろう #JNM 栄三郎
えいし #T35 英誌
えいしゃ #T30 映写
えいしゃき #T35 映写機
えいしょう #T30 詠唱
えいしん #T30 栄進
えいじ #JNM 栄次 栄治 栄二 永二 英司 英次 英治 英二 #KS 映じ 詠じ #T35 嬰児 #T35*9 英字
えいじし #T35 英字紙
えいじはらすめんと #T30 エイジハラスメント
えいじゅう #T30 永住
えいじゅうけん #T35 永住権
えいじろう #JNM 栄次郎
えいじんぐ #T35 エイジング
えいすう #T35*19 英数
えいすけ #JNM 英輔
えいず #T35*2 エイズ
えいせい #T30 永逝 #T35 永世 #T35*13 衛星 #T35*2 衛生
えいせいし #T35*1 衛生士
えいせいしゃしん #T35 衛星写真
えいせいちゅうりつこく #T35 永世中立国
えいせいてき #T17 衛生的
えいせいほうそう #T35 衛星放送
えいせいめいじん #T35 永世名人
えいぜん #T30 営繕
えいそう #T30 営巣
えいぞう #JNM 栄三 栄蔵 英三 #T30 営造 #T35*3 映像
えいぞうか #T30 映像化
えいぞうひょうげん #T35 映像表現
えいぞく #T30*1 永続
えいたつ #T30 栄達
えいたろう #JNM 栄太郎
えいたん #T30*1 詠嘆
えいだん #T30*1 英断 #T35*1 営団
えいち #T35*4 英知
えいてん #T30*1 栄転
えいどう #T30*1 泳動
えいどく #CN 英独
えいねん #T35 永年
えいびん #T05 鋭敏
えいふく #JCN 永福
えいふくちょう #CN 永福町
えいぶん #T35*23 英文
えいぷりるふーる #T35 エイプリルフール
えいへいじ #CN 永平寺
えいみん #T30 永眠
えいめい #T05 英明
えいやく #T30*7 英訳
えいゆう #T35*2 英雄
えいよう #T35*1 栄養
えいようか #T35 栄養価
えいようがく #T35 栄養学
えいようげん #T35 栄養源
えいようし #T35 栄養士
えいようしっちょう #T35 栄養失調
えいようしょくひん #T35 栄養食品
えいようそ #T35 栄養素
えいようまんてん #T35 栄養満点
えいり #T35*2 営利
えいりあす #T30 エイリアス
えいりあん #T35*2 エイリアン
えいりん #T30 営林 #T35 映倫
えいりんしょ #T35 営林署
えいれい #T35 英霊
えいわ #T35*2 英和
ええ #CJ*16 ええ #T35*16 ええ
えおじん #T35*1 エオジン
えが #K5*31 描
えがお #T35*3 笑顔
えがきだ #S5 描き出
えがた #KY 得がた 得難
えがら #T35*1 絵柄
えがわ #JCN 江川
えき #CNSUC1*128 駅 #KJ 亦 #KJ*1 疫 #T30*2 役 #T30*6 益 #T35*1 易 駅 #T35*17 液
えきいん #T35 駅員
えきか #T30 液化
えきがく #T35*1 疫学
えきさいてぃんぐ #T35 エキサイティング
えきしびしょん #T35 エキシビション
えきしゃ #T35 駅舎 #T35*2 易者
えきしょう #T35*2 液晶
えきじょう #T35 液状
えきじょうか #T30 液状化
えきす #T35 エキス
えきすとら #T35 エキストラ
えきすぱーと #T35*4 エキスパート
えきすぱんだー #T35 エキスパンダー
えきすぽ #T35 EXPO エキスポ
えきせんとりっく #T05*1 エキセントリック
えきそば #T35 駅そば
えきたい #T35*13 液体
えきたぶ #T35 液タブ
えきだれ #T30 液垂れ
えきちょう #T35 駅長
えきでん #T35 駅伝
えきなか #T35 駅ナカ
えきびょう #T35 疫病
えきびる #T35 駅ビル
えきべん #T35 駅弁
えきまえ #T35*10 駅前
えきまえどおり #T35 駅前通り
えきむ #T30 役務
えきめい #T35*1 駅名
えきめろ #T35 駅メロ
えきや #CN 駅家
えきり #T35 疫痢
えくあどる #CN エクアドル
えくささいず #T30 エクササイズ
えくすてりあ #T35 エクステリア
えくすてんしょん #T35*1 エクステンション
えくすてんだー #T35 エクステンダー
えくすぷれす #T35 エクスプレス
えくすぷろーらー #T35 エクスプローラー
えくすぺりえんす #T35 エクスペリエンス
えくすぽーと #T30 エクスポート
えくぼ #T35*1 エクボ
えくも #T35 エクモ
えぐ #KY えぐ エグ #R5 抉
えぐぜくてぃぶ #T35 エグゼクティブ
えぐぜんぷしょん #T35 エグゼンプション
えぐち #JCN 江口
えぐりこ #M5 えぐりこ えぐり込 抉りこ 抉り込
えぐりだ #S5 えぐり出 抉り出
えぐりと #R5 えぐり取 抉り取
えぐれ #KS えぐれ 抉れ
えげつな #KY えげつな
えこ #T15 エコ
えこー #T30*16 エコー
えこーばっく #T30*2 エコーバック
えこう #T30 1797 回向
えこかー #T35 エコカー
えこかっぷ #T35 エコカップ
えこしすてむ #T35 エコシステム
えこたうん #T35 エコタウン
えこだ #JCN 江古田
えこつーりずむ #T35 エコツーリズム
えこどらいぶ #T35 エコドライブ
えこのみー #T35 エコノミー
えこのみーくらすしょうこうぐん #T35 エコノミークラス症候群
えこのみーしょうこうぐん #T35 エコノミー症候群
えこのみくす #T35 エコノミクス
えこのみすと #T35*1 エコノミスト
えこのみっく #T10 エコノミック
えこぱーく #T35 エコパーク
えこぽいんと #T35 エコポイント
えころじー #T35 エコロジー
えご #T35 エゴ
えごいすと #T35 エゴイスト
えごいずむ #T35*1 エゴイズム
えごころ #T35 絵心
えごさ #T30 エゴサ
えごさーち #T30 エゴサーチ
えごま #T35 荏胡麻
えさ #T35 餌
えさき #JNS 江崎
えさし #JCN 江差 江刺 枝幸 #JNS 江指
えさん #JCN 恵山
えざわ #JNS 江沢
えし #T30*4 壊死 #T35 絵師
えしゃく #T30 会釈
えじき #T35*1 餌食
えじそん #JN エジソン
えじぷと #CN エジプト
えじぷとぽんど #JS エジプトポンド
えすかれーたー #T35 エスカレーター
えすかれーと #T30 エスカレート
えすけーぷ #T30*19 エスケープ
えすこーと #T30 エスコート
えすて #T35 エステ
えすててぃっく #T15 エステティック
えすにっく #T15 エスニック
えすぷれっそ #T35 エスプレッソ
えすぺらんと #T35*1 エスペラント
えず #K5 えず #T35 絵図
えずめん #T35 絵図面
えせ #PRE 似非
えそ #T30*1 壊疽
えそらごと #T35 絵空事
えぞえ #JNS 江副
えぞしか #T35 エゾシカ
えぞまつ #T35 蝦夷松
えたい #T35*1 得体
えたじま #JNS 江田島
えだ #T35*7 枝
えだがり #T30 枝刈り
えだは #T35 枝葉
えだぶり #T35 枝振り
えだまめ #T35*1 枝豆
えだみち #T35 枝道
えだわかれ #T30 枝分かれ
えち #CN 愛知
えちがわ #CN 愛知川
えちけっと #T35 エチケット
えちご #JCN 越後
えちぜん #JCN 越前
えちぜんがに #T35 越前がに 越前ガニ 越前蟹
えっ #CJ*1 えっ
えっきょう #T30 越境
えっきょうにゅうがく #T30 越境入学
えっくすでー #T35 Xデー Ｘデー
えっけん #T30 謁見 越権
えっしゃー #JN エッシャー
えっじ #T35 エッジ
えっせー #T35 エッセー
えっせい #T35*1 エッセイ
えっせいすと #T35*1 エッセイスト
えっせんしゃるわーかー #T35 エッセンシャルワーカー
えっち #KY えっち #T15 エッチ
えっちゅう #CN 越中
えっちんぐ #T30 エッチング
えっとう #T30 越冬
えっとうち #T35 越冬地
えつ #KJ 謁 #KJ*1 悦 #KJ*10 閲 #KJ*4 越
えつお #JNM 悦夫
えつけ #T30 絵付け
えつこ #JNM 悦子
えつたろう #JNM 悦太郎
えつねん #T30 越年
えつや #JNM 悦哉
えつよ #JNM 悦代
えつらく #T35 悦楽
えつらん #T30*1 閲覧
えづ #K5 餌付
えづけ #T30 餌付け
えて #T15*1 得手
えてがみ #T35 絵手紙
えてして #F14 えてして 得てして
えでぃしょん #T35 エディション
えでぃた #T35*120 エディタ
えでぃたー #T35*120 エディター
えでぃっと #T30*25 エディット
えでぃぷす #JN エディプス
えでゅけーしょん #T35 エデュケーション
えと #CJ*2 えと #T35 干支
えとう #JNS 江藤
えとく #T30*1 会得
えとろふ #CN 択捉
えど #JCN 江戸 #R5 絵取
えどがわ #JCN 江戸川
えどさき #JCN 江戸崎
えどじだい #T35 江戸時代
えどま #T35 江戸間
えな #JCN 恵那
えなじー #T35*2 エナジー
えなじーどりんく #T35 エナジードリンク
えなり #JN 江成
えにぐま #T35 エニグマ
えにし #T35 縁
えにわ #CN 恵庭
えぬま #JCN 江沼
えね #T35 エネ
えねるぎ #T35*1 エネルギ
えねるぎー #T35*16 エネルギー
えのき #T35*2 榎
えのきだ #JNS 榎田
えのぐ #T35*1 絵の具
えのしま #CN 江ノ島
えのもと #JNS 榎本
えはがき #T35*1 絵はがき 絵葉書
えはた #JNS 江畑
えはら #JNS 江原
えば #R5 えば
えばら #JCN 江原
えばんじぇりすと #T35 エバンジェリスト
えひめ #CN 愛媛
えひめけん #CNS 愛媛県
えび #T35 エビ 海老 #T35*1 鰕 #T35*3 蝦
えびさわ #JNS 海老沢
えびす #T35 夷 胡 #T35*1 恵比須 #T35*4 恵比寿
えびぞ #R5 えびぞ エビ反 海老反
えびぞう #JNM 海老蔵
えびぞり #T30 えび反り
えびちゃ #T35 葡萄茶
えびな #JCN 海老名
えびね #JNS 恵比根
えびの #CN えびの
えびはら #JNS 海老原
えぴそーど #T35*1 エピソード
えぴろーぐ #T35 エピローグ
えふぇくた #T35 エフェクタ
えふぇくたー #T35 エフェクター
えふだ #T35 絵札
えぶりでー #T35 エブリデー
えぷろん #T35 エプロン
えべつ #CN 江別
えべれすと #CN エベレスト
えほうまき #T35 恵方巻 恵方巻き
えほん #T35*2 絵本
えぼら #T35 エボラ
えぼらういるす #T35 エボラウイルス
えぼらしゅっけつねつ #T35 エボラ出血熱
えぼらねつ #T35 エボラ熱
えぽっくめーきんぐ #T15 エポックメーキング
えぽっくめいきんぐ #T15 エポックメイキング
えま #T35*1 絵馬
えまき #T35 絵巻
えまきもの #T35 絵巻物
えみ #JNM 栄美 #JNS 江民
えみくずれ #KS 笑み崩れ
えみこ #JNM 栄美子 絵美子 恵美子
えみゅれーしょん #T35 エミュレーション
えみゅれーた #T35*13 エミュレータ
えみゅれーたー #T35*13 エミュレーター
えみゅれーと #T30*2 エミュレート
えむかえ #JCN 江迎
えめらるど #T35*1 エメラルド
えも #KY エモ
えもじ #T35 絵文字
えもの #T35*1 獲物
えら #B5r 撰 #B5r*134 選 #KJ*6 鰓 #KY*54 偉 #KY*6 えら #T35*1 えら 鰓
えらー #T30*215 エラー
えらそう #T35 偉そう
えらびだ #S5r*1 選び出
えらびと #R5 選び取
えらびぬ #K5 選び抜
えらびわけ #KS 選び分け
えらぶ #R5 偉ぶ
えり #JNM 絵理 恵利 恵理 #T35*2 衿 #T35*4 襟
えりーと #T35*1 エリート
えりあ #T35*24 エリア
えりくび #T35 襟首
えりこ #JNM 恵理子
えりごの #M5 えり好 選り好
えりごのみ #T30 選り好み
えりすぐ #R5 えりすぐ 選りすぐ
えりっく #JN エリック
えりつぃん #JN エリツィン
えりぬ #K5r 選り抜 #K5r*1 えり抜
えりぬき #T18 選り抜き
えりみねーたー #T35 エリミネーター
えりもと #T35 襟元
えりわけ #KS えり分け 選り分け
えるごのみくす #T35 エルゴノミクス
えるごのみっくす #T35 エルゴノミックス
えるさるばどる #CN エルサルバドル
えるにーにょ #T35 エルニーニョ
えるびうむ #T35 エルビウム
えるぴーがす #T35 LPガス ＬＰガス
えれがんと #T05*2 エレガント
えれき #T35 エレキ
えれきぎたー #T35 エレキギター
えれきてる #T35 エレキテル
えれくとーん #T35 エレクトーン
えれくとりっく #T05*1 エレクトリック
えれくとろにくす #T35*2 エレクトロニクス
えれじー #T35 エレジー
えれべーた #T35*2 エレベータ
えれべーたー #T35*2 エレベーター
えろ #KY エロ
えろう #KYU*1 えろう #KYU*2 偉う
えろかわい #KY エロかわい エロ可愛
えろぐろ #T35 エログロ
えろす #T35 エロス
えん #JS*255 円 #KJ 宛 厭 堰 奄 怨 掩 援 沿 演 焔 燕 猿 艶 薗 鉛 垣 鳶 媛 淵 #KJ*1 炎 煙 鴛 #KJ*2 延 #KJ*6 遠 #SUC 園 炎 #T35*1 ￥ 円 園 塩 #T35*22 縁 #T35*24 宴 #T35*4 苑 #ZX*5 演
えんいん #T35 遠因
えんうす #KY 縁薄
えんえい #T30 遠泳
えんえき #T30*2 演繹
えんえん #F02*4 延々 #T36 延々
えんか #T30*1 塩化 #T35 演歌
えんかい #T35 沿海 遠海 #T35*46 宴会
えんかく #T30*2 遠隔 #T35*1 沿革
えんかくしんりょう #T30 遠隔診療
えんかくじゅぎょう #T35 遠隔授業
えんかくそうさ #T30 遠隔操作
えんかくち #T35*2 遠隔地
えんかつ #T05*3 円滑
えんかつか #T30 円滑化
えんかん #T35 円環
えんがいほいく #T35 園外保育
えんがる #CN 遠軽
えんがわ #T35 縁側
えんがん #T35*2 沿岸
えんがんこく #T35 沿岸国
えんがんぶ #T35 沿岸部
えんき #T30*20 延期 #T35*1 塩基
えんきょり #T35*1 遠距離
えんきん #T35 遠近
えんぎ #T30*4 演技 #T35*2 縁起
えんぎちゅう #T35 演技中
えんぎは #T35 演技派
えんぎりょく #T35 演技力
えんくろーじゃ #T35 エンクロージャ
えんぐみ #T30 縁組
えんぐん #T35 援軍
えんけい #T35 遠景 #T35*1 円形
えんけいだつもうしょう #T35 円形脱毛症
えんげ #T30*1 嚥下
えんげい #T35 園芸 #T35*1 演芸
えんげいかい #T35 演芸会
えんげき #T35*3 演劇
えんげるけいすう #T35 エンゲル係数
えんこ #T30 エンコ #T35 縁故 #T35*8 円弧
えんこーだ #T35*2 エンコーダ
えんこーだー #T35*2 エンコーダー
えんこーでぃんぐ #T35*2 エンコーディング
えんこーど #T30*6 エンコード
えんこう #T30 援交
えんこん #T35 怨恨
えんご #T30 援護
えんごしゃげき #T30 援護射撃
えんさ #T35 怨嗟
えんさん #T35*1 塩酸
えんざい #T35 冤罪
えんざん #CN 塩山 #T30*60 演算
えんざんし #T35*33 演算子
えんし #T35*1 遠視
えんしゅう #T30*18 演習 #T35 円周
えんしゅうじょう #T35 演習場
えんしゅつ #T30*4 演出
えんしょう #T30 延焼 #T35 炎症
えんしん #T30 延伸
えんしんりょく #T35 遠心力
えんじ #KS 演じ #T35 臙脂 #T35*1 園児
えんじぇる #T35 エンジェル
えんじにあ #T35*4 エンジニア
えんじにありんぐ #T35*1 エンジニアリング
えんじゃ #T35*1 縁者
えんじゃく #T35 燕雀
えんじゅく #T30 円熟
えんじゅくみ #T35*1 円熟味
えんじょ #T30*6 援助
えんじょい #T30 エンジョイ
えんじょう #T30 炎上
えんじょかつどう #T30 援助活動
えんじわけ #KS 演じ分け
えんじん #T35 円陣 #T35*28 エンジン
えんじんかったー #T35 エンジンカッター
えんじんかばー #T35 エンジンカバー
えんすい #T35*1 円錐
えんすいけい #T35 円錐形
えんすいだい #T35*2 円錐台
えんすと #T30 エンスト
えんずい #T35 延髄
えんせい #T30 厭世 #T30*1 遠征
えんせき #T35 宴席
えんせん #T35*2 沿線
えんぜつ #T30*1 演説
えんぜつかい #T35 演説会
えんそ #T35 塩素
えんそう #T30*17 演奏
えんそうかい #T35 演奏会
えんそうけん #T35 演奏権
えんそうしゃ #T35 演奏者
えんそく #T35*2 遠足
えんたー #T35*1 エンター
えんたーていめんと #T35*2 エンターテイメント
えんたーていんめんと #T35 エンターテインメント
えんたーぷらいず #KK*1 エンタープライズ
えんたい #T30 延滞
えんたく #T35 円卓
えんため #T35 エンタメ
えんだい #JS 円台 #T15 遠大 #T35 演台
えんだか #JS*2 円高 #T15*1 円高
えんだん #T35 演壇 縁談
えんちゃく #T30 延着
えんちゅう #T35*19 円柱
えんちょう #T30*5 延長 #T35 園長
えんちょうせい #T35 延長制
えんちょうせん #T35 延長戦 延長線
えんちょく #T05*1 鉛直
えんちん #T30*1 遠沈
えんづ #K5 縁づ 縁付
えんてぃてぃ #T35*4 エンティティ
えんてぃてぃー #T35*4 エンティティー
えんてろういるす #T35 エンテロウイルス
えんてんか #T35*1 炎天下
えんでぃんぐ #T35*2 エンディング
えんとう #T30 遠投 #T35 円筒
えんとつ #T35 煙突
えんとらんす #T35 エントランス
えんとり #T35*59 エントリ
えんとりー #T30*12 エントリー
えんとりーもでる #T35 エントリーモデル
えんとりーれべる #T15 エントリーレベル
えんとろぴ #T35*2 エントロピ
えんとろぴー #T35 エントロピー
えんど #T35*29 エンド
えんどう #JNS 遠藤 #T35*3 沿道
えんどお #KY 縁遠
えんどぽいんと #T35 エンドポイント
えんどゆーざ #T35*4 エンドユーザ
えんどゆーざー #T35*4 エンドユーザー
えんどれす #T35 エンドレス
えんにち #T35*1 縁日
えんねつ #T35 炎熱
えんのした #T35 縁の下
えんはんすめんと #T35*1 エンハンスメント
えんばぐ #T30 エンバグ
えんばん #T35*2 円盤
えんばんなげ #T35 円盤投げ
えんぴつ #T35*2 鉛筆
えんぶ #T30 演武 演舞
えんぶか #KY 縁深
えんぶれむ #T35 エンブレム
えんぶん #T35 艶聞 #T35*1 塩分
えんぷら #T35 エンプラ
えんべつ #CN 遠別
えんべろーぷ #T35*1 エンベロープ
えんぺらー #T35 エンペラー
えんぼう #T30 遠望
えんぽう #T35*2 遠方
えんま #JN 閻魔
えんまく #T35*2 煙幕
えんまちょう #T35 閻魔帳
えんまん #T05*1 円満
えんむすび #T35 縁結び
えんめい #T30 延命
えんもく #T35*1 演目
えんやす #T15 円安
えんゆうかい #T35 園遊会
えんよう #T30*4 援用 #T35*1 遠洋
えんりょ #T30*18 遠慮
えんりょな #KY 遠慮な
えんりょぶか #KY 遠慮深
えんろ #T35 遠路
お #K5 擱 #K5*1 於 #K5*255 お 置 #KJ 悪 乎 麻 #KJ*1 於 将 苧 #KJ*16 小 #KJ*2 汚 牡 #KJ*4 男 雄 #KJ*69 御 #PRE*114 お #PRE*4 御 #R5*102 お #R5*12 織 #R5*2 居 #R5r*20 折 #S5*10 推 #S5*241 押 #S5r 圧 #T35*255 尾 #T35*5 緒 #U5*18 負 #W5 逐 #W5*177 追 #W5*18 負
おーい #CJ おーい
おーえす #T35 OS
おーえすてん #KK OSX
おーがないず #T30 オーガナイズ
おーがにっく #T15 オーガニック
おーくしょん #T35 オークション
おーけすとら #T35*1 オーケストラ
おーさりんぐ #T30 オーサリング
おーしゃん #T35 オーシャン
おーすちん #JN オースチン
おーすとらりあ #CN オーストラリア
おーすとりあ #CN オーストリア
おーたむ #T35 オータム
おーだ #T35*6 オーダ
おーだー #T30*10 オーダー
おーだーめいど #T15 オーダーメイド
おーでぃお #T35*2 オーディオ
おーでぃしょん #T30 オーディション
おーでぃん #T35 オーディン
おーと #PRE*2 オート
おーときゃんぷ #T30 オートキャンプ
おーとくちゅーる #T35 オートクチュール
おーとくれーぶ #T35 オートクレーブ
おーとしょー #T35 オートショー
おーとすぽーつ #T35 オートスポーツ
おーとちゃーじ #T30 オートチャージ
おーとばい #T35 オートバイ
おーとふぁじー #T35 オートファジー
おーとふぉーかす #T35 オートフォーカス
おーとま #T35 オートマ
おーとまとん #T35*6 オートマトン
おーとみーる #T35 オートミール
おーとめーしょん #T35*1 オートメーション
おーとれーさー #T35 オートレーサー
おーとれーす #T35 オートレース
おーとろっく #T35 オートロック
おーなー #T35*9 オーナー
おーばー #T30*14 オーバー
おーばーえーじ #T35 オーバーエージ
おーばーえいじ #T35 オーバーエイジ
おーばーしゅーと #T30 オーバーシュート
おーばーひーと #T30 オーバーヒート
おーばーふろー #T30*4 オーバーフロー
おーばーほーる #T30 オーバーホール
おーばーらいど #T30 オーバーライド
おーばーらいん #T35*1 ￣
おーばーらっぷ #T30*1 オーバーラップ
おーばーらん #T30 オーバーラン
おーばーれい #T30*1 オーバーレイ
おーばふろー #T10 オーバフロー
おーばへっど #T35*18 オーバヘッド
おーばる #T15 オーバル
おーぶん #T35 オーブン
おーぶんとーすたー #T35 オーブントースター
おーぶんれんじ #T35 オーブンレンジ
おーぷにんぐ #T35 オープニング
おーぷん #T00*54 オープン
おーぷんあくせすじゃーなる #T35 オープンアクセスジャーナル
おーぷんか #T30 オープン化
おーぷんかー #T35 オープンカー
おーぷんきゃんぱす #T35 オープンキャンパス
おーぷんせん #T35 オープン戦
おーぷんそーす #T35 オープンソース
おーぷんそーすか #T30 オープンソース化
おーぷんでーた #T35 オープンデータ
おーぷんぷらいす #T35 オープンプライス
おーぼえ #T35 オーボエ
おーむ #JN オーム
おーら #T35 オーラ
おーらい #CJ オーライ
おーらる #T35 オーラル
おーらるけあ #T30 オーラルケア
おーる #T35*3 オール
おーるいんわん #T15 オールインワン
おーるすたー #T35 オールスター
おーるど #T35 オールド
おーるないと #T35 オールナイト
おーるらうんだー #T35 オールラウンダー
おーろら #T35 オーロラ
おあい #OKX*11 お逢い #OKX*255 お会い
おあいて #T30 御相手 #T30*2 お相手
おあかし #OKX*3 お明かし
おあがり #OKX*11 おあがり #OKX*69 お上がり
おあき #OKX*14 お飽き #OKX*199 お空き
おあきらめ #OKX*19 おあきらめ #OKX*4 お諦め
おあけ #OKX*3 お空け #OKX*39 お開け
おあげ #OKX*138 お上げ #OKX*149 おあげ #OKX*57 お挙げ #OKX*6 お揚げ
おあしす #T35*4 オアシス
おあずかり #OKX お預かり #OKX*17 お預り
おあずけ #OKX*8 お預け
おあずけいれ #OKX*1 お預け入れ
おあせり #OKX*18 お焦り
おあそび #OKX*93 お遊び
おあたえ #OKX*162 お与え
おあたたまり #OKX お暖まり #OKX*3 お温まり
おあたため #OKX お暖め #OKX*1 お温め
おあたらしゅう #KYU*3 お新しゅう
おあつ #KY お熱
おあつう #KYU*2 お暑う お熱う
おあつかい #OKX*194 お扱い
おあつまり #OKX*32 お集まり
おあつめ #OKX*39 お集め
おあて #OKX*3 お充て #OKX*75 お当て
おあてがい #OKX*1 おあてがい
おあばれ #OKX*4 お暴れ
おあび #OKX*1 お浴び
おあまえ #OKX*4 お甘え
おあまり #OKX*46 お余り
おあみ #OKX*32 お編み
おあやまり #OKX*101 お誤り #OKX*29 お謝り
おあらい #OKX*54 お洗い
おあらため #OKX*17 お改め
おあり #OKX*11 お在り #OKX*255 おあり #OKX*59 お有り
おあるき #OKX*34 お歩き
おあれ #OKX*3 お荒れ
おあわせ #OKX お併せ
おあわて #OKX*1 おあわて #OKX*24 お慌て
おあわれみ #OKX お憐れみ #OKX*1 お哀れみ
おい #CJ*15 おい #KJ*1 笈 #KSr*10 老い #T35 甥
おいあげ #KS 追い上げ
おいい #OKX お云い #OKX*3 お言い
おいいだし #OKX*4 お言い出し
おいいつけ #OKX お言いつけ
おいう #T5 追い打 追い討
おいうち #T35 追い討ち 追討ち
おいえ #JNS 尾家 #OKX*1 お癒え
おいえげい #T35 お家芸
おいえそうどう #T35 お家騒動 御家騒動
おいおい #F05 おいおい #T36 おいおい
おいおと #S5 追い落と
おいかえ #S5 追い返
おいかけ #KS 追い掛け #KS*1 おいかけ #KS*2 追いかけ
おいかけまわ #S5 追いかけ回 追い掛け回
おいかし #OKX*12 お生かし #OKX*3 お活かし
おいかぜ #T35 追い風
おいかり #OKX*5 お怒り
おいかわ #JNS 及川 生川 追川
おいき #OKX*2 お活き #OKX*236 おいき #OKX*255 お行き #OKX*6 お往き #OKX*62 お生き
おいきかえり #OKX*1 お生き返り
おいきどおり #OKX お憤り
おいけ #JCN 御池 #OKX*31 おいけ
おいこ #M5r 老いこ 老い込 #M5r*1 追いこ #M5r*3 追い込 #S5r*1 追いこ #S5r*2 追い越
おいこしうんてん #T30 追い越し運転
おいこししゃせん #T35 追い越し車線
おいさきみじか #KY 老い先短
おいさめ #OKX お諌め
おいさらばえ #KS 老いさらばえ
おいし #KY*10 おいし #KY*9 美味し
おいしが #R5 美味しが #R5*1 おいしが
おいしげ #R5 生い茂
おいしゅう #KYU*1 美味しゅう #KYU*2 おいしゅう
おいすが #R5 追いすが 追い縋
おいせま #R5 追い迫
おいそがしい #T35*24 お忙しい
おいそがしゅう #KYU*3 お忙しゅう
おいそぎ #OKX*42 お急ぎ
おいそだ #T5 生い育
おいそれと #F14*1 おいそれと
おいた #T5 生い立
おいたち #T35*1 生い立ち
おいたて #KS 追い立て #KS*1 追いたて
おいたみ #OKX お傷み #OKX*1 お悼み #OKX*24 お痛み
おいため #OKX お傷め #OKX*1 お痛め お炒め
おいたわし #KY おいたわし お労し
おいたわり #OKX*3 おいたわり
おいだ #S5r 追い出
おいちら #S5 追い散ら
おいつ #K5 追いつ #K5*2 追い付
おいつくしみ #OKX お慈しみ
おいつめ #KSr 追いつめ #KSr*3 追い詰め
おいて #F14*19 おいて
おいてきぼり #T35*2 おいてきぼり
おいてけぼり #T35*1 おいてけぼり
おいで #T35*2 おいで
おいとい #OKX*10 お厭い
おいとなみ #OKX*1 お営み
おいどみ #OKX お挑み
おいぬ #K5r*1 追い抜
おいのり #OKX お祷り #OKX*10 お祈り #T30*6 お祈り
おいはら #W5*1 追い払
おいぼれ #KSr 老いぼれ 老い耄れ
おいまく #R5 追いまく 追い捲
おいましめ #OKX お戒め
おいまわ #S5 追い回
おいめ #T35 負い目
おいもとめ #KS*1 追い求め
おいや #R5 追いや 追い遣
おいやし #OKX お癒し
おいやしめ #OKX お卑しめ
おいらー #JN オイラー
おいらだち #OKX*2 お苛立ち
おいらん #T35 花魁
おいり #OKX お煎り #OKX*21 お要り
おいる #T35*3 オイル
おいるひーたー #T35 オイルヒーター
おいれ #OKX*255 お入れ
おいれかえ #OKX*27 お入れ換え お入れ替え
おいろけ #T35 お色気
おいわい #OKX*9 お祝い #T30 御祝い #T30*12 お祝い
おいわけ #CN 追分
おう #JNS 王 #KJ 姶 央 往 押 殴 翁 襖 鴬 鴎 黄 鴨 皇 邑 #KJ*1 凹 奥 旺 桜 應 #KJ*2 応 #KJ*3 欧 #KJ*4 横 #SUC*13 王 #T35 王 #ZX*61 応
おうい #T35*1 王位
おういけいしょう #T35 王位継承
おういつ #T30*1 横溢
おういん #KK*6 桜蔭 #T30 押印
おうう #CN 奥羽
おうえ #OKX*42 お植え
おうえん #T30*10 応援
おうえんだん #T35 応援団
おうえんぶたい #T35 応援部隊
おうおう #F14*1 往々
おうおうにして #F14*1 往々にして
おうか #T30 欧化 謳歌 #T30*2 押下 #T35 桜花
おうかがい #OKX*1 おうかがい #OKX*40 お伺い
おうかくまく #T35 横隔膜
おうかび #OKX*1 おうかび #OKX*11 お浮かび
おうかべ #OKX*1 お浮かべ
おうかん #T30 往還 #T35 王冠
おうがい #JNM 鴎外
おうき #OKX*17 お浮き
おうきゅう #T35*2 王宮 #T35*5 応急
おうきゅうしょち #T35 応急処置
おうきゅうたいさく #T35 応急対策
おうきゅうてあて #T30 応急手当
おうきゅうてき #T17 応急的
おうきゅうぶたい #T35 応急部隊
おうぎ #T35*3 扇
おうけ #OKX お承け お請け #OKX*101 お受け #OKX*6 おうけ
おうけとめ #OKX お受け止め
おうけとり #OKX*77 お受け取り
おうけながし #OKX お受け流し
おうこう #T30 横行 #T35 王侯
おうこく #T35*1 王国
おうごかし #OKX*92 お動かし
おうごき #OKX*255 お動き
おうごきだし #OKX*4 お動き出し
おうごん #T35*1 黄金
おうごんき #T35 黄金期
おうごんしゅうかん #T35 黄金週間
おうごんじだい #T35 黄金時代
おうさか #JCN 逢坂
おうさつ #T30 応札
おうさま #T35*2 王様
おうざ #T35 王座
おうし #T35 牡牛
おうしざ #KK おうし座 #KK*1 牡牛座
おうしつ #T35 王室
おうしない #OKX お喪い #OKX*24 お失い
おうしゅう #CN 欧州 #T30 押収 #T30*13 応酬
おうしゅうぎかい #T35 欧州議会
おうしゅうぎん #T35 欧州銀
おうしゅうぐみ #T35 欧州組
おうしゅうれんごう #T35 EU ＥＵ 欧州連合
おうしょう #T35*1 王将
おうしょく #T35*1 黄色
おうしょくぶどうきゅうきん #T35 黄色ブドウ球菌
おうしん #T30*1 往診 #T35*1 往信
おうじ #CN 王寺 #KS 応じ #T35 往時 #T35*1 王子
おうじゃ #T35*1 王者
おうじゅほうしょう #T35 黄綬褒章
おうじょう #T30*1 往生
おうすれ #OKX*2 お薄れ
おうせい #T05 旺盛 #T35 王制
おうせつ #T30*1 応接
おうせつしつ #T35 応接室
おうせん #T30 応戦
おうぞく #T35 王族
おうたい #OKX お謡い #OKX*1 お唄い お詠い #OKX*2 お唱い #OKX*32 お歌い #T30*2 応対 #T35*1 黄体
おうたがい #OKX*8 お疑い
おうだ #T30 殴打
おうだく #T30 応諾
おうだん #T30*3 横断
おうだんちゅう #T35 横断中
おうだんまく #T35 横断幕
おうち #JCN 相知 邑智 #OKX お伐ち #OKX*1 お撃ち お討ち #OKX*176 お打ち #OKX*5 おうち
おうちあけ #OKX*3 お打ち明け
おうちけし #OKX*1 お打ち消し
おうちとけ #OKX*2 お打ち解け
おうちゃく #T00*1 横着
おうちょう #T35 王朝
おうつくしゅう #KYU*2 お美しゅう
おうつし #OKX*2 おうつし #OKX*33 お写し #OKX*4 お映し #OKX*61 お移し
おうつり #OKX*15 お写り #OKX*2 おうつり #OKX*6 お映り #OKX*77 お移り
おうて #T35 王手
おうてん #T30 横転
おうと #T30 嘔吐
おうとう #JNS 大塔 #T30*42 応答
おうとつ #T35*1 凹凸
おうとみ #OKX*1 お疎み
おうどいろ #T15 黄土色
おうどう #T35 黄銅 #T35*3 王道
おうなずき #OKX*1 おうなずき
おうなつ #T30 押捺
おうねつびょう #T35 黄熱病
おうねん #T35 往年
おうのう #T30 懊悩
おうばい #OKX*2 お奪い
おうひ #T35 王妃
おうふう #T35 欧風
おうふく #T30*18 往復
おうぶん #T35*3 欧文
おうへい #T05 横柄
おうべい #CN 欧米
おうべいか #T30 欧米化
おうほう #T30 応報
おうぼ #T30*21 応募
おうぼう #T05*1 横暴
おうぼしゃ #T35 応募者
おうまれ #OKX お産まれ #OKX*23 お生まれ
おうまれかわり #OKX お生まれ変わり
おうみ #JCN 近江 青海 #OKX*1 お産み #OKX*3 お生み
おうみはちまん #CN 近江八幡
おうむ #JCN 雄武 #T35*1 王蟲 鸚鵡
おうめ #JCN 青梅 #OKX*66 お埋め
おうもんきん #T35*1 横紋筋
おうやまい #OKX*1 お敬い
おうよう #T05 鷹揚 #T30*73 応用
おうようりょく #T35 応用力
おうら #JCN 邑楽
おうらい #T30*1 往来
おうらない #OKX*2 お占い
おうらみ #OKX*1 お怨み お恨み
おうらやみ #OKX お羨み
おうり #OKX*127 お売り #OKX*5 おうり
おうりょう #T30 横領
おうろ #T35 往路
おうんごーる #T30 オウンゴール
おえ #JCN 麻植 #KS*11 終え
おえかき #T30 お絵かき お絵描き #T30*1 お絵書き
おえがき #OKX*31 お描き
おえつ #T30 嗚咽
おえど #T35 お江戸
おえみ #OKX お笑み
おえらび #OKX お撰び #OKX*134 お選び
おえらびだし #OKX*1 お選び出し
おお #CJ*3 おお #KJ*21 大 #KYme*255 多 #PRE*80 大 #W5r*16 被 #W5r*33 覆
おおあかじ #T35 大赤字
おおあさ #JCN 大朝
おおあざ #CNPRE*3 大字
おおあたり #T30 大当たり
おおあばれ #T30 大暴れ
おおあま #T15 大甘
おおあみしらさと #CN 大網白里
おおあめ #T35*2 大雨
おおあめこうずいけいほう #T35 大雨洪水警報
おおあめとくべつけいほう #T35 大雨特別警報
おおあらい #JCN 大洗
おおあれ #T15 大荒れ
おおあわて #T15 大慌て
おおい #JCN 大井 大飯 #OKX*177 お追い #T07 大い
おおいかく #S5 覆い隠
おおいかぶさ #R5 覆いかぶさ 覆い被さ
おおいかぶせ #KS 覆いかぶせ 覆い被せ
おおいがわ #JCN 大井川
おおいし #JCN 大石 #T35*4 大石
おおいしだ #JCN 大石田
おおいずみ #JCN 大泉
おおいそ #JCN 大磯
おおいそぎ #T35 大急ぎ
おおいた #CN 大分
おおいたけん #CNS 大分県
おおいたし #CNS 大分市
おおいつく #S5 覆いつ 覆い尽
おおいなる #RT*1 大いなる
おおいに #F14*5 大いに
おおいまつだ #CN 大井松田
おおいり #T35 大入 大入り
おおうけ #T30 大ウケ 大受け
おおうだ #JCN 大宇陀
おおうち #JCN 大内
おおうちやま #JCN 大内山
おおうら #JCN 大浦
おおうりだし #T35*1 大売出し
おおえ #JCN 大江
おおおか #JCN 大岡
おおおかやま #CN 大岡山
おおおく #T35 大奥
おおおとこ #T35 大男
おおかぜ #T35 大風
おおかた #F14*1 大方 #T36 大方
おおかみ #T35*2 狼
おおかわ #JCN 大川 #T35*2 大川
おおかわら #JNS 大河原
おおが #JNS 大賀
おおがかり #T05*1 大がかり 大掛かり
おおがき #JCN 大垣 大柿
おおがた #JCN 大潟 大方 #T05*33 大型 #T35*1 大形
おおがたか #T30 大型化
おおがたき #T35*1 大型機
おおがたしゃ #T35 大型車
おおがたせん #T35 大型船
おおがたてん #T35 大型店
おおがたほきょう #T30 大型補強
おおがたれんきゅう #T35 大型連休
おおがら #T15 大柄
おおがわた #CN 大河原
おおがわら #JNS 大河原
おおき #JNS 大木 #KYme*102 大き #OKX*102 お起き #OKX*255 おおき お置き
おおきあがり #OKX*1 お起き上がり
おおきな #RT*88 大きな
おおきに #CJ おおきに #F14 大きに
おおきゅう #KYU*3 大きゅう
おおぎみ #JCN 大宜味
おおぎり #T35 大喜利
おおく #T35*89 多く
おおくずれ #T30 大崩れ
おおくち #JCN 大口 #T35 大口
おおくぼ #JCN 大久保
おおくま #JCN 大熊 #JNS 大隈
おおくもの #RT*20 多くもの
おおくら #JCN 大蔵 #JNS 大倉 #T35*1 大蔵
おおくらしょう #KK*1 大蔵省
おおくらやま #CN 大倉山
おおくり #OKX*255 お送り #OKX*4 お贈り
おおくりとどけ #OKX*2 お送り届け
おおくれ #OKX お後れ #OKX*121 お遅れ
おおくわ #JCN 大桑
おおぐい #T35 大食い
おおぐち #JCN 大口 #T35 大口
おおけが #T35 大けが 大ケガ 大怪我
おおげさ #T05 大袈裟 #T05*5 大げさ
おおこうち #JCN 大河内
おおこけ #T30 大コケ
おおこし #JNS 大越 #OKX*185 お起こし
おおご #JCN 大胡
おおごえ #JCN 大越 #T35*1 大声
おおさ #JCN 大佐
おおさえ #OKX*16 お押え #OKX*4 お押さえ #OKX*8 お抑え
おおさか #JCN 大阪
おおさかさやま #CN 大阪狭山
おおさかし #CNS 大阪市
おおさかだいがく #KK*6 大阪大学
おおさかふ #CNS 大阪府
おおさかべん #T35 大阪弁
おおさき #JCN 大崎
おおさと #JCN 大郷 大里
おおさめ #OKX お修め #OKX*5 お治め #OKX*6 お収め #OKX*9 お納め
おおさわ #JCN 大沢 #JNS 大澤
おおさわぎ #T10*7 大騒ぎ
おおさわの #JCN 大沢野
おおさんしょううお #T35 オオサンショウウオ 大山椒魚
おおざっぱ #T05*1 おおざっぱ #T05*2 大雑把
おおざと #JCN 大里
おおし #KY 雄々し #OKX*241 お押し
おおしえ #OKX*255 お教え
おおしか #JCN 大鹿
おおしはかり #OKX お推し量り
おおしま #JCN 大島 #JNS 大嶋 #T35*3 大島
おおしゅう #KYU 雄々しゅう
おおじ #CN 王寺 #JNS 大路
おおじしん #T35 大地震
おおすか #JCN 大須賀
おおすが #JCN 大須賀
おおすじ #T35*2 大筋
おおすみ #JCN 大隅 #JNS 大角
おおず #JCN 大洲
おおずもう #T35 大相撲
おおせ #KS おおせ 果せ #T35*1 仰せ
おおせつか #R5 仰せつか
おおせつけ #KS 仰せつけ 仰せ付け
おおせと #JCN 大瀬戸
おおせられ #KS 仰せられ
おおぜい #T35*7 大勢
おおぜき #JNS 大関 #T35 大関
おおそうどう #T35 大騒動
おおそれ #OKX*18 お恐れ
おおそわり #OKX*2 お教わり
おおぞら #T35 大空
おおぞん #T30 大損
おおた #JCN 太田 大田
おおたか #T35 オオタカ 大鷹
おおたき #JCN 大多喜 大滝 #JNS 王滝 大瀧 #T35 大滝
おおたけ #JCN 大竹
おおたに #JCN 大谷
おおたま #JCN 大玉
おおたわら #JCN 大田原
おおだ #JCN 大田
おおだい #JNS 大台
おおだか #JCN 大高
おおだて #JCN 大館
おおち #JCN 邑智 #OKX お墜ち #OKX*3 お堕ち #OKX*88 お落ち
おおつ #JCN 大津
おおつか #JCN 大塚
おおつき #JCN 大月 #JNS 大槻
おおつし #CNS 大津市
おおつち #JCN 大槌
おおつぶ #T18 大粒
おおつぼ #JNS 大坪
おおづ #JCN 大津
おおづめ #T35*1 大詰め
おおて #T35*2 大手
おおてぎん #T35 大手銀
おおてこまち #T35 小町
おおで #T35*1 大手
おおとう #JCN 大塔 大任
おおとし #OKX*1 おおとし #OKX*3 お落とし #OKX*91 お落し
おおとね #JCN 大利根
おおとも #JNS 大友
おおとよ #JCN 大豊
おおとり #T35 鴻 鳳 鵬
おおとりもの #T35 大捕り物 大捕物
おおとろえ #OKX お衰え
おおどうぐ #T35 大道具
おおどおり #T35 大通り
おおどしま #T35 大年増
おおどり #OKX お躍り #OKX*1 おおどり #OKX*3 お踊り
おおどろき #OKX*61 お驚き
おおどろぼう #T35 大泥棒
おおなえ #JNS 大苗
おおなた #T35 大鉈
おおなみ #T35 大波
おおにぎわい #T35 大にぎわい
おおにし #JCN 大西
おおにんずう #T35 大人数
おおぬき #JCN 大貫
おおぬま #JCN 大沼
おおねじめ #JCN 大根占
おおの #JCN 大野
おおのじょう #CN 大野城
おおのはら #JCN 大野原
おおのみ #JCN 大野見
おおはさ #JNS 大迫
おおはし #JCN 大橋 #T35*10 大橋
おおはじ #T35 大恥
おおはた #JCN 大畑
おおはば #T05*23 大幅
おおはばかくじゅう #T30 大幅拡充
おおはばげんしゅう #T30 大幅減収
おおはばさっしん #T30 大幅刷新
おおはばぞう #T35 大幅増
おおはばぞうしゅう #T30 大幅増収
おおはばはんぱつ #T30 大幅反発
おおはばやす #T35 大幅安
おおはら #JCN 大原
おおはる #JCN 大治
おおば #JNS 大場 大庭
おおばくち #T35 大博打
おおばたけ #JCN 大畠
おおばやし #JNS 大林
おおばん #T35*1 大判
おおばんぶるまい #T30 大盤振る舞い 大盤振舞
おおひと #JCN 大仁
おおひら #JCN 大衡 大平
おおびき #T35 大引
おおびけ #T35 大引け
おおふな #JCN 大船
おおふなと #JCN 大船渡
おおぶ #JCN 大府
おおぶたい #T35 大舞台
おおぶり #T30 大振り
おおほ #JCN 大穂
おおぼえ #OKX*4 おおぼえ #OKX*7 お憶え #OKX*70 お覚え
おおぼれ #OKX*2 お溺れ
おおま #JCN 大間
おおまか #T05*14 大まか
おおまがり #CN 大曲 #T35 大曲
おおまき #JN 大蒔
おおまた #T05 大股
おおまち #JCN 大町
おおまちがい #T10 大間違い
おおまま #JCN 大間々
おおまわり #T30 大回り
おおみしま #CN 大三島
おおみず #T35 大水
おおみそか #T35 大みそか 大晦日
おおみや #JCN 大宮
おおむかし #T35*1 大昔
おおむぎ #T35 大麦
おおむた #JCN 大牟田
おおむね #F14*3 概ね #F14*8 おおむね #T36 おおむね 概ね
おおむら #JCN 大村
おおむらさき #T35 オオムラサキ
おおめ #T35*2 大目
おおもい #OKX*2 おおもい #OKX*255 お思い #OKX*3 お想い
おおもいだし #OKX*18 お思い出し
おおもいつき #OKX*6 お思いつき #OKX*8 お思い付き
おおもいなおし #OKX*1 お思い直し
おおもうけ #T30 大もうけ 大儲け
おおもじ #T35*23 大文字
おおもと #T35 大本
おおもの #T35*3 大物
おおもり #JCN 大森 #T10*1 大盛 大盛り
おおや #JCN 大屋 大谷 #JNS 大矢 #T35*1 大家
おおやけ #T35*4 公
おおやけど #T30 大やけど
おおやけのば #T35 公の場
おおやすうり #T10 大安売り
おおやち #JNS 大矢知
おおやの #JCN 大矢野
おおやま #JCN 大山 #T35*6 大山
おおやまざき #JCN 大山崎
おおやまだ #JCN 大山田
おおゆき #T35 大雪
おおゆれ #T30 大揺れ
おおよそ #T35*2 おおよそ
おおよど #JCN 大淀
おおよろこび #T30 大喜び
おおら #JN 邑楽
おおらか #T05*1 おおらか
おおり #OKX*102 おおり #OKX*12 お織り #OKX*20 お折り #OKX*27 お降り #OKX*7 お下り
おおれ #OKX*1 お折れ
おおろし #OKX お卸し #OKX*3 お下ろし #OKX*7 お降ろし
おおわし #T35 オオワシ 大鷲
おおわだ #JCN 大和田
おおわに #JCN 大鰐
おおわらい #T10*3 大笑い
おおわらわ #T15 大童
おか #JCN 岡 #KJ 峻 阜 陸 #S5*2 犯 冒 #S5*34 侵 #T35*12 丘 #T35*15 岡
おかあさま #T35*2 お母様
おかあさん #T35 おかあさん #T35*29 お母さん
おかあちゃん #T35 お母ちゃん
おかい #OKX*1 お飼い #OKX*255 お買い
おかいあげ #OKX*1 お買い上げ
おかいいれ #OKX お買い入れ
おかいかえ #OKX*3 お買い替え
おかいとり #OKX*1 お買い取り
おかいどく #T05 お買い得
おかいもの #T35 お買い物
おかえ #OKX*2 お代え #OKX*255 お変え #OKX*3 おかえ #OKX*38 お換え #OKX*74 お替え
おかえし #OKX*216 お帰し #T30*4 お返し
おかえり #OKX*255 お帰り お返り
おかかえ #OKX*18 お抱え
おかかげ #OKX*2 お掲げ
おかかり #OKX*113 おかかり #OKX*42 お掛かり
おかかわり #OKX*2 お関わり お拘り #OKX*22 おかかわり #OKX*4 お係わり
おかがき #JCN 岡垣
おかがみ #OKX お屈み
おかき #OKX お掻き #OKX*21 お欠き #OKX*255 お書き #OKX*38 お描き
おかきいれ #OKX*1 お書き入れ
おかきおとし #OKX お書き落とし
おかきかえ #OKX*30 お書換え #OKX*49 お書き換え
おかきこみ #OKX*161 お書き込み
おかきそえ #OKX お書き添え
おかきだし #OKX*14 お書き出し
おかきとめ #OKX*1 お書き留め
おかきぬき #OKX お書き抜き
おかきまぜ #OKX おかき混ぜ
おかぎり #OKX*1 おかぎり #OKX*130 お限り
おかくし #OKX*37 お隠し
おかくれ #OKX*3 おかくれ #OKX*5 お隠れ
おかけ #OKX お駈け #OKX*1 お架け お駆け お懸け #OKX*2 お賭け お翔け #OKX*47 おかけ #OKX*49 お掛け
おかけつけ #OKX*2 お駆けつけ
おかけより #OKX お駆け寄り
おかげ #T35 御蔭 #T35*16 おかげ #T35*2 お蔭
おかげさま #T35 御蔭様 #T35*11 お蔭様
おかげん #T35 お加減
おかこい #OKX*45 お囲い
おかこみ #OKX*48 お囲み
おかさね #OKX*13 お重ね
おかざき #JCN 岡崎
おかざり #OKX*17 お飾り
おかし #KYmi*125 おかし #KYmi*4 可笑し #OKX*237 お貸し #T35 おかし お菓子
おかしが #R5 可笑しが #R5*1 おかしが
おかしこし #OKX お貸し越し
おかしだし #OKX*26 お貸し出し
おかしつけ #OKX お貸し付け
おかしな #RT*6 おかしな
おかしゅう #KYU*1 可笑しゅう #KYU*3 おかしゅう
おかじま #JNS 岡島 岡嶋
おかじょうき #T35 陸蒸気
おかじり #OKX*3 おかじり
おかず #T35 おかず
おかせぎ #OKX*5 お稼ぎ
おかぞえ #OKX*10 お数え
おかたづけ #OKX*1 お片付け
おかたむき #OKX*3 お傾き
おかため #OKX*2 おかため お固め
おかたより #OKX*2 お偏り
おかたり #OKX*4 お語り
おかだ #JCN 岡田
おかち #OKX*62 お勝ち
おかちまち #CN 御徒町
おかちめんこ #T35*1 オカチメンコ
おかって #T35 お勝手
おかっぴき #T35 岡っ引き
おかつぎ #OKX お担ぎ
おかどちがい #T05*3 お門違い
おかなしみ #OKX*2 お哀しみ #OKX*27 お悲しみ
おかなで #OKX お奏で
おかね #OKX*24 お兼ね #T35*55 お金
おかねそなえ #OKX*2 お兼ね備え
おかねもち #T35 お金持ち
おかの #JNS 岡野
おかはる #JCN 岡原
おかばい #OKX*1 お庇い
おかぶ #T35 お株
おかぶせ #OKX*2 おかぶせ
おかぶり #OKX*6 お被り
おかべ #JCN 岡部
おかぼ #T35 陸稲
おかまい #OKX*20 おかまい #OKX*58 お構い
おかまいらー #T35 陸マイラー
おかまえ #OKX お構え
おかみ #OKX*11 お噛み #T35 女将
おかむら #JCN 岡村
おかもち #T35 岡持ち
おかもと #JCN 岡本
おかや #JCN 岡谷
おかやす #JNS 岡安
おかやま #JCN 岡山
おかやまけん #CNS 岡山県
おかやまし #CNS 岡山市
おかよい #OKX*10 お通い
おからだ #T35 おからだ お身体 お体
おかり #OKX お穫り #OKX*1 お駆り #OKX*25 お苅り #OKX*68 お借り #R5 お刈り #R5r お狩り
おかりあげ #OKX お借り上げ
おかりいれ #OKX お借り入れ
おかりうけ #OKX*1 お借り受け
おかりきり #OKX お借り切り
おかりこし #OKX お借り越し
おかりな #T35*1 オカリナ
おかると #T05 オカルト
おかれ #OKX*2 お枯れ
おかわかし #OKX*1 お乾かし
おかわき #OKX お渇き #OKX*1 お乾き
おかわし #OKX*1 おかわし #OKX*7 お交わし
おかわり #OKX お替り #OKX*2 お換わり お替わり #OKX*3 おかわり #OKX*4 お代わり #T30*1 お代り お変り #T30*5 お変わり
おかん #T35 悪寒
おかんがえ #OKX*255 お考え
おかんがえつき #OKX*2 お考え付き
おかんじ #OKX*4 お感じ
おかんじとり #OKX お感じとり
おが #JCN 男鹿 #M5*1 拝
おがさ #JCN 小笠
おがさわら #JCN 小笠原
おがた #JCN 緒方 #JN 尾形 #JNS 小方
おがち #JCN 雄勝
おがつ #JCN 雄勝
おがの #JCN 小鹿野
おがみたお #S5 拝み倒
おがわ #JCN 緒川 小川 #JN 小河 #T35*16 小川
おがわな #JNS 小川名
おき #JCN 隠岐 #KS*102 起き #T35*29 沖
おきあい #T35 沖合 沖合い
おきあが #R5*1 起き上が
おきいし #T30 置き石
おきかえ #KSr 置き替え 置き代え #KSr*49 置き換え #T30*1 置換え
おきかせ #OKX*121 お聞かせ
おきかわ #R5 置き替わ 置き代わ #R5*3 置き換わ
おきがえ #OKX*3 お着替え
おきき #OKX*13 お聴き #OKX*175 お効き #OKX*2 お利き #OKX*255 お聞き #OKX*43 おきき
おききいり #OKX*1 お聞き入り
おききいれ #OKX*1 お聞き入れ
おききかえし #OKX お聞き返し
おききぐるしゅう #KYU*1 お聞き苦しゅう
おききとり #OKX*2 お聞き取り
おききながし #OKX*4 お聞き流し
おききわけ #OKX お聞き分け
おきぐすり #T35 置き薬
おきこえ #OKX お聴こえ #OKX*1 おきこえ #OKX*20 お聞こえ
おきさ #R5 置き去
おきざみ #OKX おきざみ #OKX*1 お刻み
おきざり #T30 置き去り
おきしとしん #T35*1 オキシトシン
おきすて #KS 置き捨て
おきずき #OKX*11 お築き
おきせ #OKX お着せ
おきそい #OKX*2 お競い
おきた #JNS 沖田
おきたえ #OKX*6 お鍛え
おきたま #JCN 置賜
おきだ #S5 起き出
おきづき #OKX*29 お気づき お気付き
おきて #T35 掟
おきで #KS 起き出
おきな #T35*1 翁
おきなお #R5 起き直
おきなわ #CN 沖縄
おきなわけん #CNS 沖縄県
おきにいり #T15 お気に入り
おきのこ #S5 置き残
おきはい #T30 置き配
おきば #T35 置場
おきびき #T30 置き引き 置引
おきまり #OKX*1 お決り #OKX*100 お決まり #OKX*3 おきまり
おきみ #JCN 沖美
おきみやげ #T35 置き土産
おきめ #OKX*131 お決め
おきもち #T35*1 お気持 お気持ち
おきもの #T35 置物
おきゃく #T35*5 お客
おきゃくさま #T35*4 お客様
おきょう #T35 お経
おきよめ #OKX*1 お清め
おきらい #OKX*3 お嫌い
おきらく #T05 お気楽
おきり #OKX お斬り #OKX*1 お伐り #OKX*152 お切り #OKX*6 おきり
おきりかえ #OKX*19 お切り替え #OKX*69 お切替え
おきわすれ #KSr*1 置き忘れ
おきわめ #OKX*1 お極め #OKX*2 お究め
おぎ #JCN 小城 小木 #JN 荻 #T35*4 荻
おぎくぼ #CN 荻窪
おぎた #JNS 荻田
おぎな #W5*6 補
おぎないあ #W5 補い合
おぎの #JNS 荻野
おぎのめ #JNS 荻野目
おぎはら #JNS 荻原
おぎわら #JNS 荻原
おく #JCN 邑久 #KJ 屋 憶 #NN*13 億 #R5*4 贈 #R5r*255 送 #S5*1 臆 #T30*1 臆 #T35*74 奥
おくい #JNS 奥井 奥居 #OKX お悔い
おくいとめ #OKX*1 お食い止め
おくえん #JS 億円
おくがい #T35*1 屋外
おくぎ #T35*1 奥義
おくぐり #OKX*3 お潜り
おくさま #T35*5 奥様
おくさわ #JCN 奥沢
おくしが #CN 奥志賀
おくしり #JCN 奥尻
おくじょう #T35*1 屋上
おくずし #OKX*4 お崩し
おくそく #T30*3 憶測
おくそこ #T35 奥底
おくたま #CN 奥多摩
おくだ #JNS 奥田
おくだき #OKX お砕き
おくだし #OKX*6 お下し
おくだり #OKX お降り #OKX*6 お下り
おくち #T35 奥地
おくつ #JCN 奥津
おくつがえし #OKX*2 お覆し
おくつろぎ #OKX*1 お寛ぎ
おくてっと #T35*6 オクテット
おくとーばー #T35 オクトーバー
おくない #T35*1 屋内
おくにいり #T30 お国入り
おくにがら #T35 お国柄
おくねん #JS 億年
おくの #JN 奥乃 #JNS 奥野
おくのほそみち #T35 奥の細道
おくば #T35*1 奥歯
おくばり #OKX*25 お配り
おくび #T35 おくび
おくびょう #T05*1 臆病
おくふか #KY 奥深
おくぶか #KY 奥深
おくま #R5 奥ま
おくまんちょうじゃ #T35 億万長者
おくみ #OKX お酌み #OKX*5 お汲み #OKX*7 お組み
おくみたて #OKX*8 お組み立て
おくみとり #OKX おくみ取り #OKX*1 お汲み取り
おくむら #JNS 奥村
おくめん #T35 臆面
おくもらし #OKX お曇らし
おくもり #OKX*9 お曇り
おくやま #JCN 奥山 #T35*1 奥山
おくやみ #T30*2 お悔やみ
おくゆかし #KY 奥ゆかし 奥床し
おくゆかしゅう #KYU 奥ゆかしゅう
おくゆき #T35*3 奥行き
おくら #S5 後ら 遅ら
おくらし #OKX*12 お暮らし
おくらせ #KS 後らせ 遅らせ
おくらべ #OKX*17 お較べ #OKX*55 お比べ
おくりあげ #OKX お繰り上げ
おくりいれ #OKX お繰り入れ
おくりかえ #S5 送り返
おくりかえし #OKX*80 お繰り返し
おくりこ #M5r 送りこ #M5r*8 送り込
おくりさき #T35*7 送り先
おくりじょう #T35*1 送り状
おくりだ #S5r*11 送り出
おくりつけ #KS 送りつけ 送り付け
おくりとどけ #KSr*2 送り届け
おくりぬし #T35 送り主 贈り主
おくりむかえ #T30 送り迎え
おくりもど #S5 送り戻
おくりもの #T30*2 贈物 #T35 贈り物
おくるい #OKX*6 お狂い
おくるしみ #OKX*11 お苦しみ
おくるしめ #OKX*1 お苦しめ
おくるまり #OKX*2 おくるまり
おくれ #KSr 後れ #KSr*121 遅れ
おくればせながら #F14*5 遅ればせながら #T36 遅ればせながら
おくわえ #OKX*122 お加え
おくわだて #OKX お企て
おくわわり #OKX*14 お加わり
おぐち #JNS 小口
おぐに #JCN 小国
おぐら #JNS 小倉 小椋 #T35*2 小倉
おぐり #JCN 小栗
おぐるしみ #OKX*1 お苦しみ
おぐろ #JNS 小黒
おけ #T35 オケ #T35*29 桶
おけいこ #T30 お稽古 #T30*1 おけいこ
おけがし #OKX*1 お汚し
おけがれ #OKX お汚れ
おけがわ #JCN 桶川
おけし #OKX*112 お消し
おけしょう #T35 お化粧
おけずり #OKX*9 お削り
おけと #JCN 置戸
おけなし #OKX*1 おけなし
おけり #OKX*6 お蹴り
おこ #R5*137 怒 #R5*2 興 #R5*227 起こ #S5 熾 #S5*2 興 #S5r*185 起こ
おこえ #OKX*1 お肥え #OKX*10 お超え #OKX*99 お越え
おこがし #OKX*1 お焦がし
おこがまし #KY*3 おこがまし 烏滸がまし
おこがましゅう #KYU*1 おこがましゅう
おこぎ #OKX*1 お漕ぎ
おこけ #OKX*13 おこけ
おこげ #OKX*1 お焦げ
おこころえ #OKX*1 お心得
おこころがけ #OKX*4 お心がけ
おこころざし #OKX*1 お志し
おこころみ #OKX*34 お試み
おこさま #T35*2 お子様
おこさん #T35*1 お子さん
おこし #OKX お漉し #OKX*1 お超し #OKX*94 お越し
おこた #R5r*1 怠
おこたえ #OKX*2 お応え #T30*23 お答え
おこっぺ #JCN 興部
おことづけ #OKX*1 お言付け
おことば #T35 おことば お言葉 御言葉
おことわり #T30 お断わり #T30*5 お断り
おこな #W5r*216 行な #W5r*255 行
おこなし #OKX*5 おこなし
おこのぎ #JNS 小此木
おこのみ #OKX*23 お好み
おこばみ #OKX*2 お拒み
おこぼし #OKX*6 おこぼし
おこぼれ #OKX*3 おこぼれ
おこまり #OKX*123 お困り
おこまりはて #OKX お困り果て
おこめ #OKX お込め #T35 お米
おこらえ #OKX*1 お堪え
おこらしめ #OKX お懲らしめ
おこり #OKX*4 お懲り
おこりちら #S5 怒り散ら
おこりっぽ #KY 怒りっぽ
おこりやす #KY 起こりやす
おころがし #OKX*1 お転がし
おころし #OKX*24 お殺し
おころび #OKX*4 お転び
おこわし #OKX*9 お壊し
おご #R5r 傲 奢 驕 #R5r*2 おご
おごおり #JCN 小郡
おごせ #JCN 越生
おごそか #T05 厳か
おごりたかぶ #R5 おごり高ぶ 驕り高ぶ
おさ #KJ 長
おさいせん #T35 お賽銭 御賽銭
おさいふけーたい #T35 おサイフケータイ
おさえ #KS*8 抑え #KSr*16 押え #KSr*4 押さえ #OKX*11 お冴え
おさえぎり #OKX お遮り
おさえこ #M5r 押さえこ 押さえ込 抑えこ 抑え込 #M5r*1 押え込
おさえつけ #KS 押さえつけ 押さえ付け 抑えつけ 抑え付け
おさえとうしゅ #T35 抑え投手
おさか #JCN 小坂
おさかえ #OKX*1 お栄え
おさかし #OKX*29 お咲かし
おさかな #T35 おさかな お魚
おさからい #OKX*2 お逆らい
おさがし #OKX*6 お捜し #OKX*91 お探し
おさがり #OKX*9 お下がり
おさき #OKX*1 お裂き #OKX*16 お割き
おさきに #F14*9 お先に
おさぐり #OKX*3 お探り
おさけ #OKX*116 お避け
おさけび #OKX*7 お叫び
おさげ #OKX*1 お提げ #OKX*13 お下げ #T35*1 おさげ
おささえ #OKX*4 お支え
おささげ #OKX*1 お捧げ
おささやき #OKX*1 お囁き お囁やき #OKX*2 おささやき
おさし #OKX*103 お指し #OKX*2 お刺し お挿し #OKX*4 おさし #OKX*6 お差し
おさしこみ #OKX*1 お差し込み
おさししめし #OKX*1 お指し示し
おさしだし #OKX お差し出し
おさしつかえ #OKX*3 お差し支え
おさすり #OKX*1 おさすり
おさずかり #OKX*1 お授かり
おさずけ #OKX お授け
おさそい #T30*18 お誘い
おさそいあわせ #OKX お誘い合わせ
おさだ #JNS 長田
おさだまり #OKX*6 お定まり
おさだめ #OKX*37 お定め
おさっし #OKX*6 お察し
おさとし #OKX*1 お諭し
おさとり #OKX*19 お悟り
おさな #KY*2 幼
おさなご #T35 幼子
おさななじみ #T35 幼なじみ
おさのう #KYU*1 幼う
おさばき #OKX お捌き #OKX*1 お裁き
おさふね #JCN 長船
おさま #R5r 治ま 修ま #R5r*2 納ま #R5r*7 収ま
おさまし #OKX*3 お覚まし
おさまたげ #OKX*4 お妨げ
おさまりかえ #R5 おさまり返 納まり返
おさむ #JNM 治 治虫 修 #KY お寒
おさむう #KYU*2 お寒う
おさめ #KS 修め #KS*5 治め #KS*6 収め #KS*9 納め #OKX*2 お覚め #OKX*5 お醒め
おさらい #OKX*1 お拐い #T30 おさらい
おさらし #OKX お曝し
おさらば #T30 おさらば オサラバ
おさり #OKX*104 お去り
おさわがせ #OKX お騒がせ
おさわぎ #OKX*25 お騒ぎ
おさわり #OKX*20 お触り
おさんぽ #T30 お散歩
おざき #JCN 尾崎
おざく #JCN 小作
おざしき #T35 お座敷 御座敷
おざわ #JNS 小沢 小澤
おし #KJ 唖 鴛 #KYmi*4 惜し #M5*3 惜し #T35 押し
おしあ #W5 押し合
おしあが #R5 押し上が
おしあけ #KS 押し開け
おしあげ #KS*1 押し上げ #OKX*4 お仕上げ
おしあた #R5 押し当た
おしあて #KS 押し当て
おしある #K5 押し歩
おしあわせ #T03 お幸せ
おしい #JNS 押井 #R5r 押し入
おしいただ #K5 おしいただ 押しいただ 押し戴 押し頂
おしいれ #OKX*7 お仕入れ #T35*1 押し入れ 押入 押入れ
おしうり #T30 押し売り 押売
おしえ #KSr*255 教え
おしえかた #T35 教え方
おしえこ #M5 教えこ 教え込
おしえご #T35 教え子
おしえさと #S5 教え諭
おしえしめ #S5 教え示
おしえつたえ #KS 教え伝え
おしえみちび #K5 教え導
おしおき #T30 おしおき お仕置き
おしおと #S5 押し落と
おしか #JCN 牡鹿 #T5 押し勝
おしかえ #S5 押し返
おしかく #S5 押し隠
おしかけ #KS 押し掛け #KS*1 押しかけ #OKX*13 お仕掛け
おしかため #KS 押し固め
おしかぶせ #KS 押しかぶせ 押し被せ
おしかり #OKX*1 おしかり #OKX*19 お叱り
おしかりつけ #OKX お叱りつけ
おしが #R5 惜しが
おしき #OKX*37 おしき #OKX*7 お敷き #R5r*1 押し切
おしきせ #KS お仕着せ 押し着せ
おしきり #OKX*6 お仕切り
おしくも #F14 惜しくも
おしげもなく #T35 惜しげもなく
おしこ #M5r 押しこ #M5r*5 押し込
おしこみ #OKX*2 お仕込み
おしこめ #KS 押しこめ 押し込め
おしころ #S5 圧し殺 押し殺
おしごき #OKX*1 おしごき
おしごと #T35*18 お仕事
おしさが #R5 押し下が
おしさげ #KS 押し下げ
おしすすめ #KS 押し進め 推し進め
おしずまり #OKX お静まり #R5r お鎮まり
おしずみ #OKX*1 お沈み
おしずめ #OKX お静め お沈め #OKX*1 お鎮め
おしせま #R5 押し迫
おしたい #OKX*1 お慕い
おしたお #S5 押し倒
おしたがい #OKX*154 お従い #OKX*4 おしたがい
おしたしみ #OKX*5 お親しみ
おしたため #OKX*1 お認め
おしたて #KS 押し立て #OKX*2 お仕立て
おしだ #S5r*2 押し出
おしだま #R5 押し黙
おしちぢめ #KS 押し縮め
おしっこ #T30 おしっこ オシッコ
おしつけ #KSr おしつけ #KSr*1 押し付け #KSr*4 押しつけ
おしつけがまし #KY 押しつけがまし 押し付けがまし
おしつつ #M5 押し包
おしつぶ #S5 圧し潰 押しつ 押し潰
おしつぶれ #KS 圧し潰れ 押しつぶれ 押し潰れ
おしつま #R5*1 押し詰ま
おしつめ #KS 押し詰め
おしとお #S5 押し通
おしとどめ #KS 押しとどめ 押し止め 押し留め
おしとば #S5 押し飛ば
おしどり #T35*1 鴛鴦
おしなが #S5 押し流
おしなら #B5 押し並
おしならべ #KS 押し並べ
おしに #OKX*95 お死に
おしの #JCN 忍野
おしのぎ #OKX*1 お凌ぎ #OKX*5 おしのぎ
おしのけ #KS 押しのけ 押し退け
おしのば #S5 押し伸ば
おしのび #OKX*1 お偲び #OKX*4 お忍び
おしはか #R5 推し測 推し量
おしはらい #OKX*3 お支払い
おしばい #T35 お芝居
おしばな #T35 押し花
おしばり #OKX*4 お縛り
おしひし #G5 押しひし 押し拉
おしひら #K5 押し開
おしひろげ #KS 押し広げ
おしひろめ #KS 押し広め
おしびれ #OKX*2 お痺れ
おしふせ #KS 押し伏せ
おしぶり #OKX*19 お渋り
おしぼり #OKX お搾り #OKX*5 おしぼり お絞り
おしま #JCN 渡島
おしまい #OKX*1 お仕舞い #OKX*255 おしまい
おしまけ #KS 押し負け
おしまげ #KS 押し曲げ
おしまわ #S5 押し回
おしみず #JCN 押水
おしみな #KY 惜しみな
おしみのう #KYU 惜しみのう
おしむけ #OKX お仕向け
おしむらくは #CJ*1 惜しむらくは
おしめ #OKX お絞め #OKX*3 お締め #OKX*7 お閉め #OKX*72 お占め
おしめがい #T35 押し目買い
おしめし #OKX*255 お示し
おしも #M5 押しも 押し揉
おしもど #S5 押し戻
おしゃべり #T30*3 おしゃべり お喋り
おしゃまんべ #CN 長万部
おしゃれ #T00 オシャレ #T00*6 おしゃれ #T05*6 お洒落
おしや #R5 押しや
おしやぶ #R5 押し破
おしゅう #KYU*1 惜しゅう
おしょう #T35 和尚
おしょく #T35 汚職
おしょくじ #T30*2 お食事
おしよせ #KS*5 押し寄せ
おしらせ #T30 おしらせ #T30*121 お知らせ
おしらべ #OKX*245 お調べ
おしり #OKX*255 お知り #OKX*70 おしり #T35 お尻
おしりあい #OKX*1 お知り合い
おしりぞき #OKX*1 お退き
おしりぞけ #OKX*1 お退け
おしりふき #T35 おしりふき
おしるし #OKX*10 お記し
おしろ #T35 お城
おしろい #T35 白粉
おしろすこーぷ #T35*1 オシロスコープ
おしわけ #KS 押し分け
おしわた #R5 押し渡
おじ #KS 怖じ #T35 小父 伯父 #T35*32 叔父
おじいさん #T35 お爺さん #T35*1 おじいさん
おじか #JCN 小値賀 #JNS 牡鹿
おじぎ #T30 お辞儀 御辞儀 #T30*1 おじぎ
おじけ #KS おじけ 怖じけ
おじけづ #K5 おじけづ 怖じ気づ 怖気づ
おじま #JNS 尾島
おじゃ #R5 おじゃ
おじゃま #T30 おじゃま 御邪魔
おじょう #T35 お嬢 御嬢
おじょうさま #T35*1 お嬢様
おじょうさん #T35*3 お嬢さん
おじょく #T35 汚辱
おす #T35 押忍 牡 #T35*1 雄 #T35*2 ♂
おすい #OKX*40 お吸い #T35 汚水
おすえ #OKX*1 お据え
おすかし #OKX*1 お透かし
おすき #OKX*4 お空き #OKX*67 おすき #OKX*7 お好き
おすぎ #OKX*133 お過ぎ #OKX*8 おすぎ
おすくい #OKX*4 お救い
おすくさ #KY 雄くさ 雄臭
おすぐれ #OKX*1 おすぐれ #OKX*17 お優れ
おすごし #OKX*19 お過ごし #T35*5 お過ごし
おすし #T35 お寿司 御寿司
おすすぎ #OKX*1 お濯ぎ
おすすみ #OKX*147 お進み
おすすめ #OKX お奨め オススメ #OKX*10 お勧め お進め #OKX*3 お推め お薦め #OKX*5 おすすめ
おすずみ #OKX*1 お涼み
おすそわけ #T30 おすそ分け お裾分け 御裾分け
おすて #OKX*55 お捨て
おすてさり #OKX お捨て去り
おすばん #T35*1 オスバン
おすべり #OKX*18 お滑べり
おすまい #T35 お住まい 御住まい
おすまし #OKX お澄まし #OKX*1 お済まし
おすみ #OKX お棲み #OKX*255 お済み #OKX*45 おすみ #OKX*57 お住み
おすみつき #T35 お墨付き
おすり #OKX*4 お摺り #OKX*72 お刷り #OKX*77 お擦り
おすわり #OKX お据わり #OKX*15 お座り
おせあにあ #CN オセアニア
おせいぼ #T35 御歳暮
おせち #T35 おせち
おせっかい #T05*3 お節介
おせっきょう #T30 お説教
おせっし #OKX*2 お接し
おせばめ #OKX お狭め
おせまり #OKX*9 お迫り
おせめ #OKX*4 お責め #OKX*9 お攻め
おせろ #T35 オセロ
おせわ #T30*255 お世話
おせん #T30*3 汚染
おせんじ #OKX*1 お煎じ
おせんすい #T35 汚染水
おせんど #T35 汚染土
おぜ #JCN 尾瀬
おぜんだて #T30 お膳立て
おそ #KYme*201 遅 #T35 悪阻 #W5*2 襲
おそいかか #R5 襲いかか 襲い掛か
おそう #KYU*3 遅う
おそうしき #T35 お葬式
おそえ #OKX*11 おそえ #OKX*3 お添え
おそくとも #F14*11 遅くとも
おそこない #OKX*3 お損ない
おそこね #OKX*6 お損ね
おそざき #T35 遅咲き
おそし #T35 遅し
おそそぎ #OKX*1 おそそぎ #OKX*3 お注ぎ
おそだち #OKX*3 お育ち
おそだて #OKX*11 お育て
おそなえ #OKX*1 お供え #OKX*10 お備え
おそなえもの #T35 お供え物
おそなわり #OKX*2 お備わり
おそまり #OKX*1 お染まり
おそむき #OKX*1 お背き
おそめ #OKX*3 お染め
おそらく #F14*41 おそらく #F14*9 恐らく
おそらくは #F14 おそらくは 恐らくは
おそらし #OKX お逸らし #OKX*1 お逸し #S5 お反らし
おそり #OKX お反り #OKX*8 お剃り
おそるべき #CJ 恐るべき
おそれ #KS 畏れ 怖れ 懼れ #KSr*18 恐れ #OKX*3 お逸れ #T35*1 虞
おそれい #R5 畏れ入 #R5*11 恐れ入
おそれうやま #W5 畏れ敬 恐れ敬
おそれおお #KY 畏れ多 恐れ多
おそれおのの #K5 恐れおのの 恐れ戦 恐れ慄
おそれながら #CJ 恐れながら
おそろい #OKX*25 お揃い
おそろいで #F14 お揃いで #T36 お揃いで
おそろえ #OKX*1 おそろえ お揃え
おそろし #KY*9 恐ろし 怖ろし
おそろしが #R5 恐ろしが
おそろしゅう #KYU*1 恐ろしゅう
おそわ #R5*2 教わ
おそわれ #KS 襲われ
おそん #T30 汚損
おぞまし #KY おぞまし 鈍まし 悍まし
おぞましゅう #KYU おぞましゅう 鈍ましゅう 悍ましゅう
おぞん #T35*1 オゾン
おた #JNS 織田 #T35 オタ
おたえ #OKX*12 お耐え #OKX*3 お堪え #OKX*7 お絶え
おたおし #OKX*15 お倒し
おたおた #F05 おたおた オタオタ
おたおれ #OKX*3 お倒れ
おたか #KY お高 御高
おたかめ #OKX*7 お高め
おたから #T35 お宝
おたがい #T35 おたがい #T35*20 お互い
おたがいに #F14*3 お互いに
おたがやし #OKX お耕し
おたき #OKX*1 お焚き #OKX*4 お炊き
おたく #T35 お宅
おたくらみ #OKX*1 お企み
おたくわえ #OKX*2 お貯え #OKX*6 お蓄え
おたぐり #OKX*10 お手繰り
おたけ #B5 雄叫 #OKX*6 お長け
おたけび #T35 雄叫び
おたこう #KYU*3 お高う
おたし #OKX*39 お足し
おたしかめ #OKX*15 お確かめ
おたじま #JNS 小田島 小田嶋
おたすけ #OKX*24 お助け
おたすけあい #OKX*1 お助け合い
おたすけだし #OKX お助け出し
おたずさえ #OKX お携え
おたずさわり #OKX*2 おたずさわり #OKX*3 お携わり
おたずね #OKX*1 おたずね #OKX*2 お訪ね #OKX*20 お尋ね #T30*4 お尋ね
おたたえ #OKX お称え #OKX*1 お讃え
おたたかい #OKX*1 お闘い #OKX*4 お戦い
おたたき #OKX*2 おたたき #OKX*27 お叩き
おたたみ #OKX*2 お畳み
おただし #OKX お質し #OKX*2 お正し
おたち #OKX お起ち #OKX*1 お断ち #OKX*145 お立ち #OKX*3 お絶ち #OKX*5 お発ち #OKX*55 おたち #T5 お裁ち
おたちあい #OKX*3 お立ち会い
おたちあがり #OKX*37 お立ち上がり
おたちいり #OKX*2 お立ち入り
おたちさり #OKX お立ち去り
おたちだい #T35 お立ち台
おたちどまり #OKX*1 お立ち止まり
おたちなおり #OKX*3 お立ち直り
おたちのき #OKX お立ち退き
おたっし #T30*2 お達し
おたて #OKX お点て #OKX*1 おたて #OKX*21 お建て #OKX*6 お立て
おたとえ #OKX*1 おたとえ #OKX*8 お例え
おたどり #OKX*12 おたどり #OKX*2 お辿り
おたのしみ #OKX*116 お楽しみ
おたのみ #OKX*67 お頼み
おたばね #OKX お束ね
おたびだち #OKX*4 お旅立ち
おたふくめん #T35 お多福面 阿多福面
おたべ #JNS 小田部 #OKX*119 お食べ
おたまい #OKX お給い
おたまり #OKX*33 お溜り #OKX*9 おたまり
おため #OKX お矯め お溜め #OKX*8 お貯め
おためし #OKX*76 お試し
おたもち #OKX*21 お保ち
おたやし #OKX お絶やし
おたより #OKX*24 お頼り #T30*2 お便り
おたり #JCN 小谷 #OKX*51 お足り
おたる #CN 小樽
おたれ #OKX*3 お垂れ
おたわむれ #OKX お戯れ
おたんじょうび #T35 お誕生日
おだ #JCN 小田 織田
おだか #JCN 小高
おだき #OKX*9 お抱き
おだきゅう #KK*2 小田急
おだぎり #JNS 小田桐
おだく #T35 汚濁
おだし #OKX*255 お出し #OKX*9 おだし
おだじま #JNS 小田島 小田嶋
おだち #OKX*3 お立ち
おだて #KSr*4 煽て
おだてあげ #KS おだて上げ
おだまし #OKX*5 おだまし
おだまり #OKX*4 お黙り
おだやか #T05*4 穏やか
おだわら #JCN 小田原
おち #JCN 越知 越智 #KS 陥ち 墜ち #KS*3 堕ち #KSr*88 落ち
おちあ #W5*2 落ち合
おちあい #JCN 落合
おちい #R5*17 陥
おちかい #OKX*10 お誓い
おちかか #R5 落ちかか 落ち掛か
おちかく #T35 お近く
おちかづき #OKX*31 お近付き
おちかより #OKX*1 お近寄り
おちがい #OKX*255 お違い
おちがえ #OKX お違え
おちぎり #OKX*1 お契り
おちくぼ #M5 落ちくぼ 落ち窪
おちこ #M5r 落ちこ #M5r*2 落ち込
おちこぼれ #KS 落ちこぼれ
おちつ #K5r おちつ #K5r*14 落ち着
おちつきはら #W5 落ち着き払
おちつけ #KS 落ち着け
おちど #T35*1 落度
おちのび #KS 落ちのび 落ち延び
おちば #T35 落ち葉 落葉
おちぶれ #KS 落ちぶれ
おちゃ #T35*17 お茶
おちゃかい #T30 お茶会
おちゃづけ #T35 お茶漬け 御茶漬け
おちゃのみず #CN お茶の水 御茶ノ水
おちゃや #T35 お茶屋
おちゃらか #S5 おちゃらか
おちゃらけ #KSr おちゃらけ
おちゅうげん #T35 お中元 #T35*1 御中元
おちゆ #K5 落ちゆ 落ち行
おちょく #R5r おちょく
おちらかし #OKX*2 お散らかし
おちらし #OKX*2 お散らし
おちり #OKX*10 お散り
おぢや #JCN 小千谷
おっ #CJ*7 おっ
おっかけ #KSr 追っかけ 追っ掛け
おっかけまわ #S5 追っかけ回 追っ掛け回
おっかな #KY おっかな
おっかぶ #R5 おっかぶ おっ被 押っかぶ 押っ被
おっかぶさ #R5 おっかぶさ おっ被さ 押っかぶさ 押っ被さ
おっかぶせ #KS おっかぶせ おっ被せ 押っかぶせ 押っ被せ
おっき #KY おっき
おっくう #T05 おっくう 億劫
おっくうが #R5 おっくうが 億劫が
おっこち #KS*1 おっこち #KS*2 落っこち
おっこと #S5 落っこと
おっさん #T35 おっさん オッサン
おっしゃ #L5*19 おっしゃ #L5*2 仰 #R5 仰有
おっず #T35 オッズ
おった #T5 おっ勃 おっ立
おったて #KS おっ勃て おっ立て
おったまげ #KS おったまげ
おっち #N5 おっち おっ死
おっちょこちょい #T05 おっちょこちょい
おっつ #K5 おっつ 追っつ 追っ付
おっつけ #CJ おっつけ
おって #F14 追って #T35*1 追っ手 追手
おっと #T35*27 夫
おっぱじま #R5 おっぱじま おっ始ま
おっぱじめ #KS おっぱじめ おっ始め
おっぱら #W5 追っぱら 追っ払
おっぴろが #R5 おっぴろが おっ広が
おっぴろげ #KS おっぴろげ おっ広げ
おっぽ #R5 おっぽ
おっぽりだ #S5 おっぽりだ おっぽり出
おつ #T05*8 乙
おついやし #OKX*2 お費やし #OKX*9 お費し
おつうじ #OKX*28 お通じ
おつかい #OKX*1 お遣い #OKX*255 お使い #T35 お使い
おつかいわけ #OKX*3 お使い分け
おつかえ #OKX*24 お仕え
おつかまえ #OKX*12 お捕まえ
おつかまり #OKX*3 お捕まり
おつかみ #OKX*8 お掴み
おつかり #OKX*2 お浸かり
おつかれ #OKX*85 お疲れ
おつき #K5 お附き #OKX お衝き #OKX*1 お突き #OKX*155 おつき #OKX*2 お就き #OKX*255 お付き #OKX*3 お尽き #OKX*48 お着き
おつきあい #OKX*38 おつき合い #OKX*8 おつきあい
おつきそい #OKX お付き添い
おつきみ #T35 お月見
おつぎ #G5r お接ぎ #OKX お注ぎ #OKX*1 お嗣ぎ #OKX*4 お継ぎ #OKX*48 お次ぎ
おつくし #OKX*7 お尽くし
おつくり #OKX*2 お創り お造り #OKX*255 お作り #OKX*3 おつくり
おつくりあげ #OKX お造り上げ #OKX*3 お作り上げ
おつくりだし #OKX お創り出し #OKX*23 おつくり出し #OKX*5 お作り出し
おつくろい #OKX お繕い
おつけ #OKX*3 お漬け #OKX*4 おつけ #OKX*57 お付け
おつけくわえ #OKX*22 お付け加え
おつけたし #OKX*4 お付け足し
おつげ #T30*6 お告げ
おつたえ #T30*26 お伝え
おつたわり #OKX*14 お伝わり
おつちかい #OKX*3 お培い
おつつしみ #M5r お謹み お慎み #OKX おつつしみ
おつつみ #OKX*3 お包み
おつづき #OKX*123 お続き
おつづけ #OKX*1 お続け
おつづり #OKX*1 おつづり #OKX*6 お綴り
おつとめ #OKX お勉め お務め #OKX*1 おつとめ #OKX*10 お勤め #OKX*2 お努め
おつどい #OKX*2 お集い
おつながり #OKX*120 おつながり #OKX*3 お繋がり #OKX*40 お継り
おつなぎ #OKX*23 お繋ぎ #OKX*73 おつなぎ
おつなげ #OKX*1 お繋げ
おつのり #OKX*1 おつのり #OKX*4 お募り
おつぶし #OKX*8 お潰し
おつぶり #OKX*4 おつぶり
おつぶれ #OKX*16 お潰れ
おつぼねさま #T35 お局様 御局様
おつまずき #OKX*1 おつまずき
おつまみ #OKX*1 お摘み
おつまり #OKX*31 おつまり #OKX*6 お詰まり
おつみ #OKX お摘み #OKX*27 お積み #OKX*4 おつみ
おつむぎ #OKX*1 お紡ぎ
おつめ #OKX*20 おつめ #OKX*28 お詰め
おつもり #OKX*3 お積もり
おつよめ #OKX*4 お強め
おつらぬき #OKX*2 お貫き
おつらね #OKX*1 お連ね
おつり #OKX*1 お吊り お釣り #OKX*3 おつり
おつるし #OKX*1 お吊し
おつれ #OKX*25 お連れ #OKX*47 おつれ
おつれかえり #OKX*1 お連れ帰り
おつれそい #OKX お連れ添い
おつれもどし #OKX お連れ戻し
おてあげ #T15 お手上げ
おてかず #T35 お手数
おてがけ #OKX*1 お手掛け
おてがみ #T35 お手紙
おてがら #T35 お手柄
おてがる #T05 お手軽
おてきし #OKX*80 お適し
おてごろ #T05 お手頃
おてすう #T35*102 お手数
おてつだい #OKX*30 お手伝い
おてほん #T35*1 お手本
おてま #T35 お手間
おてまえ #T35 お点前
おてまどり #OKX*3 お手間取り
おてやわらか #T15 お手柔らか
おてやわらかに #F14 お手やわらかに
おてら #T35 お寺 御寺
おてらい #OKX*1 お衒い
おてらし #OKX*10 おてらし #OKX*2 お照らし
おてれ #OKX お照れ
おてわたし #OKX*7 お手渡し
おてん #T35*2 汚点
おてんき #T35 お天気
おであい #OKX*7 お出会い
おであるき #OKX*1 お出歩き
おでい #T35 汚泥
おでかけ #T30 お出かけ
おでき #OKX*244 お出来 #OKX*255 おでき
おでこ #T35 おでこ
おでっせい #T35 オデッセイ
おでむかえ #OKX お出迎え
おでむき #OKX*2 お出向き
おでら #JNS 小寺
おでん #T35*2 おでん
おでんわ #T30*14 お電話
おと #R5*6 劣 #S5 堕と 墜と #S5*1 おと #S5*3 落と #S5*91 落 #T35*23 音
おとい #OKX*56 お問い
おといあわせ #OKX*69 お問い合わせ
おといかけ #OKX*1 お問いかけ
おといねっぷ #CN 音威子府
おとうさん #T35*4 おとうさん #T35*5 お父さん
おとうと #T35*9 弟
おとうとぶん #T35 弟分
おとおし #OKX*1 おとおし #OKX*255 お通し
おとおり #OKX*255 お通り
おとかし #OKX*1 お解かし #OKX*2 お溶かし #OKX*4 お融かし
おとがめ #OKX*1 お咎め
おとき #OKX お釈き #OKX*111 お解き #OKX*2 お説き #OKX*5 お溶き
おとぎ #OKX お研ぎ
おとく #T19 おトク お得
おとくに #CN 乙訓
おとけ #OKX お熔け #OKX*1 お融け
おとげ #OKX*1 お遂げ
おとげー #T35 音ゲー
おとこ #T35*53 男
おとこくさ #KY 男くさ 男臭
おとこしゅう #T35 男衆
おとこっぽ #KY 男っぽ
おとこで #T35 男手
おとこのこ #T35*6 男の子
おとこむさ #KY 男むさ
おとこゆ #T35 男湯
おとこらし #KY 男らし
おとこらしゅう #KYU 男らしゅう
おとさた #T35*4 音沙汰
おとざし #OKX お閉ざし
おとし #T35*6 お年
おとしいれ #KS 落とし入れ #KS*1 陥れ
おとしこ #M5 落としこ 落とし込
おとしだま #T35 お年玉
おとしめ #KS おとしめ 貶め
おとしもの #T30 落し物
おとしより #T35 お年寄り
おとじ #OKX*28 お閉じ #OKX*5 お綴じ
おとずれ #KS*2 訪れ
おとつぎ #OKX*1 お嫁ぎ
おとづれ #KS 訪れ
おととい #T35*10 一昨日
おととし #T35*1 一昨年
おととのえ #OKX お調え #OKX*4 お整え
おとどき #OKX*255 お届き
おとどけ #OKX*2 お届け
おとどまり #OKX*2 お留まり
おとどめ #OKX*5 おとどめ
おとな #T35*9 大人
おとなえ #OKX*2 お唱え
おとなかおまけ #T05 大人顔負け
おとなかわい #KY 大人かわい 大人可愛
おとなげな #KY 大人げな 大人気な 大人気無
おとなげのう #KYU*1 大人げのう
おとなし #JCN 音無 #KY*1 おとなし 温和し 大人し #KY*3 おとなし
おとなしゅう #KYU*1 おとなしゅう 大人しゅう
おとなっぽ #KY 大人っぽ
おとなび #KS 大人び
おとなりあわせ #OKX お隣合わせ
おとばし #OKX*18 お飛ばし
おとひめ #JN 乙姫
おとび #OKX*12 おとび #OKX*2 お跳び #OKX*88 お飛び
おとびこえ #OKX お飛び越え
おとびこし #OKX*1 お飛び越し
おとびこみ #OKX*2 おとびこみ お飛び込み
おとびだし #OKX*2 お飛び出し
おとふけ #JCN 音更
おとべ #JCN 乙部
おとまどい #OKX おとまどい #OKX*3 お戸惑い
おとまり #OKX お留まり #OKX*37 お泊まり #OKX*52 お止まり
おとまりこみ #OKX*2 お泊り込み
おとみ #OKX*12 お富み
おとむらい #OKX お弔い
おとめ #JCN 乙女 #OKX*1 おとめ お留め #OKX*47 お止め #OKX*5 お泊め #T35*5 乙女
おとめざ #KK*1 乙女座
おとも #T35 お供
おとらえ #OKX*2 お捕らえ #OKX*37 おとらえ #OKX*6 お捉え
おとり #OKX*1 お捕り #OKX*17 お撮り #OKX*24 お採り #OKX*255 おとり お取り
おとりあげ #OKX*1 おとり上げ #OKX*4 お取り上げ
おとりあつかい #T30 お取り扱い お取扱い
おとりいれ #OKX*27 お採り入れ
おとりかえ #OKX*3 お取り換え お取り替え
おとりこみ #OKX*47 お取り込み
おとりこみちゅう #T35 お取り込み中
おとりさげ #OKX*1 お取り下げ
おとりしらべ #T30 お取り調べ
おとりたて #OKX*1 お取り立て
おとりだし #OKX*79 お取り出し
おとりつぎ #OKX*2 お取り次ぎ
おとりなし #OKX お執り成し
おとりはからい #T30 お取り計らい
おとりひき #T30 お取り引き
おとりよせ #OKX*2 お取り寄せ
おとろえ #OKX 衰え
おとわ #JCN 音羽
おど #R5 躍 #R5r*1 おど #R5r*3 踊 #S5r*1 脅
おどおど #F04 おどおど オドオド
おどか #S5r 威か #S5r*1 脅か
おどけ #KS おどけ 戯け
おどしつけ #KS 脅しつけ
おどしと #R5 脅し取
おどら #S5 躍ら 踊ら
おどらせ #KS 躍らせ 踊らせ
おどりあか #S5 踊り明か
おどりあが #R5 躍り上が
おどりかか #R5 躍りかか
おどりくる #W5 踊り狂
おどりこ #M5 躍りこ 躍り込
おどりたお #S5 踊り倒
おどりで #KS 躍り出
おどりまわ #R5 踊り回
おどろ #K5r 愕 #K5r*61 驚
おどろおどろし #KY おどろおどろし
おどろおどろしゅう #KYU おどろおどろしゅう
おどろか #S5 驚か
おどろかせ #KS 驚かせ
おどろきあきれ #KS 驚きあきれ 驚き呆れ
おどろきい #R5 驚き入
おな #R5 オナ
おない #JNS 尾内
おないどし #T15 同い年
おなおし #OKX*255 お直し #OKX*52 お治し #OKX*8 おなおし
おなおり #OKX*1 おなおり #OKX*168 お直り #OKX*53 お治り
おなか #T35*19 お腹
おなが #T35 オナガ 尾長
おながし #OKX*77 お流し
おながどり #T35 オナガドリ 尾長鶏
おながれ #OKX*115 お流れ
おながわ #JCN 女川
おなき #OKX*7 お鳴き #OKX*82 お泣き
おなくし #OKX お亡くし #OKX*11 お無くし #OKX*6 おなくし
おなくなり #OKX*16 お亡くなり #OKX*3 お無くなり
おなぐさめ #OKX*2 お慰め
おなぐり #OKX*3 お殴り
おなげ #OKX*9 お投げ
おなげき #OKX*2 お嘆き
おなごみ #OKX*1 お和み
おなじ #RT おなじ 同じ #T05 おなじ #T05*255 同じ #T35*28 々
おなじく #CJ*25 同じく #T35*1 〃
おなじみ #T16*2 おなじみ お馴染み
おなじよう #T05*41 同じよう
おなだめ #OKX おなだめ お宥め
おなつかしゅう #KYU*1 おなつかしゅう #KYU*2 お懐かしゅう
おなで #OKX*1 お撫で
おなにー #T30*1 オナニー
おなのり #OKX*4 お名乗り
おなまえ #T35*5 お名前
おなめ #OKX お嘗め #OKX*2 おなめ
おなやみ #OKX*14 お悩み
おならい #OKX*6 お習い
おならし #OKX お均し #OKX*5 お鳴らし
おならび #OKX*88 お並び
おならべ #OKX お陳べ お列べ #OKX*1 お並べ
おなり #OKX*12 お成り #OKX*255 おなり #OKX*5 お鳴り
おなりもん #CN 御成門
おなれ #OKX お馴れ #OKX*30 お慣れ
おに #T35*2 鬼
おにあい #OKX*21 お似合い
おにいさん #T35*2 お兄さん
おにいちゃん #T35 お兄ちゃん
おにがし #OKX お逃がし #OKX*1 お逃し
おにがわら #T35 鬼瓦
おにぎり #OKX*6 お握り
おにくみ #OKX*1 お憎み
おにげ #OKX*11 お逃げ
おにごっこ #T35 鬼ごっこ
おにし #JCN 鬼石
おにせ #OKX*1 お似せ
おにづか #JNS 鬼塚
おにない #OKX*10 お担い
おにゅう #JCN 遠敷
おによめ #T35 鬼嫁
おにらみ #OKX*3 お睨み
おぬい #OKX*3 お縫い
おぬかし #OKX*3 お抜かし
おぬき #OKX*14 お抜き
おぬぎ #OKX*2 お脱ぎ
おぬぐい #OKX*1 おぬぐい #OKX*10 お拭い
おぬけ #OKX*70 お抜け
おぬすみ #OKX*2 お盗み
おぬらし #OKX お濡らし
おぬり #OKX*8 お塗り
おぬれ #OKX*2 お濡れ
おね #T35*8 尾根
おねいり #OKX お寝入り
おねえ #T35 おネエ
おねえさん #T35*10 お姉さん
おねがい #OKX*50 お願い
おねぎらい #OKX お労い
おねこみ #OKX*3 お寝込み
おねしゃす #T35 おねしゃす
おねしょ #T30 おねしょ
おねじり #OKX お捻り #OKX*1 おねじり
おねたみ #M5r お妬み #OKX おねたみ
おねだり #T30 おねだり
おねだん #T35 お値段 御値段
おねつき #OKX*1 お寝つき
おねむり #OKX*34 お眠り
おねらい #OKX*11 お狙い #OKX*4 おねらい
おねり #OKX*4 お練り
おの #JCN 小野 #T35*2 斧
おのえ #JCN 尾上
おのおの #F14*1 おのおの #T35*30 各々
おのがし #OKX*5 お逃し
おのがみ #JCN 小野上
おのがれ #OKX*3 お逃れ
おのき #OKX*20 お退き
おのこし #OKX*117 お残し
おのこり #OKX*117 お残り
おのざわ #JNS 小野沢
おのずから #F14 自ずから #T36 自ずから
おのずと #F14*1 自ずと
おのせ #OKX*15 お乗せ #OKX*55 お載せ
おのぞき #OKX*15 お覗き #OKX*80 お除き
おのぞみ #OKX*1 お臨み #OKX*17 お望み
おのだ #JCN 小野田
おのづか #JNS 小野塚
おのでら #JNS 小野寺
おのの #K5 おのの
おのばし #OKX*35 お伸ばし #OKX*7 お延ばし
おのび #OKX*4 お伸び #OKX*9 お延び
おのぼせ #OKX*1 おのぼせ
おのぼり #OKX*1 お昇り お上り #OKX*18 お登り #OKX*2 おのぼり
おのまとぺ #T35 オノマトペ
おのみ #OKX*163 お飲み #OKX*2 おのみ #OKX*3 お呑み
おのみち #JCN 尾道
おのり #OKX*140 お乗り #OKX*168 お載り #OKX*18 おのり
おのりかえ #OKX*13 お乗り換え
おのりこし #OKX お乗り越し
おのりこみ #OKX*2 お乗り込み
おのりつぎ #OKX*1 お乗り継ぎ
おのれ #T35*4 己
おのろい #OKX*2 お呪い
おはいり #OKX*255 お入り #OKX*3 おはいり
おはいりこみ #OKX*1 お入り込み
おはえ #OKX お栄え #OKX*1 お映え #OKX*2 お生え
おはかどり #OKX*2 お捗り
おはからい #OKX*1 お計らい
おはかり #OKX お諮り #OKX*13 お計り #OKX*42 おはかり #OKX*5 お測り #OKX*6 お図り #R5 お謀り #R5r お量り
おはがし #OKX お剥し #OKX*1 おはがし
おはき #K5 お噴き #OKX お掃き #OKX*100 お吐き #OKX*13 おはき #OKX*2 お履き
おはぎ #OKX*1 お剥ぎ
おはげ #OKX おはげ お禿げ お剥げ
おはげまし #OKX*2 お励まし
おはげみ #OKX*2 お励み
おはこ #T35 十八番
おはこび #OKX*14 お運び
おはさみ #OKX*3 お挟み #OKX*5 おはさみ
おはしゃぎ #OKX*10 おはしゃぎ
おはしり #OKX*74 お走り
おはじ #OKX*3 お恥じ
おはじき #OKX*1 おはじき #OKX*3 お弾き
おはじめ #OKX*148 おはじめ #OKX*184 お始め
おはずかし #KY お恥ずかし
おはずかしゅう #KYU*1 おはずかしゅう お恥しゅう #KYU*2 お恥ずかしゅう
おはずし #OKX*41 お外し
おはずみ #OKX お弾み #OKX*1 おはずみ
おはずれ #OKX*7 お外れ
おはたし #OKX*27 お果たし
おはたらき #OKX*33 お働き
おはて #OKX*10 お果て #OKX*4 おはて
おはなし #OKX*1 おはなし #OKX*131 お話し #OKX*58 お離し #OKX*7 お放し #T30*96 お話
おはなしあい #OKX*15 お話し合い
おはなち #OKX*2 お放ち
おはなばたけ #T35 お花畑
おはなみ #T35 お花見
おはなれ #OKX お放れ #OKX*16 お離れ
おはね #OKX*1 お跳ね #OKX*4 おはね
おはばみ #OKX*1 お阻み
おはぶき #OKX*11 お省き
おはめ #OKX*1 お填め #OKX*3 おはめ
おはやし #OKX*1 お生やし #T35 お囃子
おはやまり #OKX*2 お早まり
おはやめ #OKX*1 お速め #OKX*17 お早め
おはよう #KYU お早う #KYU*34 おはよう #T35*8 おはよう
おはら #JNS 小原
おはらい #OKX*31 お払い
おはらいこみ #OKX*1 お払い込み
おはらし #OKX*8 お晴らし
おはり #OKX*12 お貼り #OKX*85 お張り
おはりきり #OKX*3 お張り切り
おはれ #OKX*1 お腫れ #OKX*92 お晴れ
おば #T35 小母 伯母 #T35*6 叔母
おばあさん #T35 お婆さん #T35*2 おばあさん
おばけ #OKX*26 お化け #T35*1 おばけ #T35*2 オバケ
おばた #JCN 小俣 #JNS 小幡 小畑
おばたりあん #T35*1 オバタリアン
おばちゃん #T35 おばちゃん オバちゃん
おばなざわ #JCN 尾花沢
おばま #JCN 小浜
おばら #JCN 小原
おぱーる #T35 オパール
おひかえ #OKX*21 お控え
おひかり #OKX*6 お光り
おひがみ #OKX お僻み #OKX*1 おひがみ
おひがん #T35 お彼岸
おひき #OKX お索き #OKX*1 お惹き お退き #OKX*129 お引き #OKX*13 お弾き #OKX*2 お曳き #OKX*4 おひき
おひきうけ #OKX*4 お引き受け #T30*1 お引受け
おひきかえ #OKX*1 お引き替え #OKX*3 おひきかえ
おひきかえし #OKX お引き返し
おひきたて #T30 お引き立て
おひきだし #OKX*9 お引き出し
おひきとめ #OKX お引き止め #OKX*2 お引き留め
おひきとり #OKX*3 お引き取り
おひきのばし #OKX*1 お引き延ばし お引き伸ばし
おひきわたし #OKX*1 お引き渡し
おひくめ #OKX お低め
おひさしぶり #T35 お久しぶり
おひさしゅう #KYU*1 お久しゅう
おひそみ #OKX*3 お潜み
おひそめ #OKX お潜め
おひたし #OKX*1 お浸し
おひたり #OKX*2 お浸り
おひっこし #OKX*3 お引っ越し
おひつじざ #KK*1 牡羊座
おひとよし #T05 お人好し #T05*1 御人好し
おひとりさま #T35 おひとりさま おひとり様
おひねり #OKX おひねり #OKX*1 お捻り
おひめ #OKX*1 お秘め
おひめさま #T35 お姫様 御姫様
おひやかし #OKX*2 お冷やかし
おひやし #OKX*2 お冷やし
おひらき #OKX*1 おひらき #OKX*58 お開き
おひるみ #M5r お怯み #OKX おひるみ
おひれ #T35*1 尾ひれ
おひろい #OKX*32 お拾い
おひろがり #OKX*1 お広がり
おひろげ #OKX*1 おひろげ #OKX*16 お広げ
おひろめ #OKX*3 お広め #T30 お披露目
おび #KS*1 帯び #T35*2 帯
おびえ #KS おびえ 怯え 脅え
おびきいれ #KS おびき入れ 誘き入れ
おびきだ #S5 おびき出 誘き出
おびきよせ #KS おびき寄せ 誘き寄せ
おびじょう #T35 帯状
おびただし #KY 夥し #KY*1 おびただし
おびただしゅう #KYU 夥しゅう #KYU*1 おびただしゅう
おびとけ #JCN 帯解
おびひろ #CN 帯広
おびやか #OKX*1 脅か
おびら #JCN 小平
おぴにおん #T35 オピニオン
おふ #T30*33 オフ
おふぁー #T30 オファー
おふぃしゃる #T35 オフィシャル
おふぃす #T35*9 オフィス
おふぃすがい #T35 オフィス街
おふぃすびる #T35 オフィスビル
おふえ #OKX*1 おふえ #OKX*94 お増え
おふかい #T35 オフ会
おふかまり #OKX*1 お深まり
おふかめ #OKX*3 お深め
おふき #OKX*1 お噴き #OKX*58 お吹き #OKX*6 お拭き
おふくみ #OKX*228 お含み
おふくらみ #OKX お膨らみ
おふくれ #OKX お膨れ #OKX*1 おふくれ
おふくろのあじ #T35 おふくろの味
おふけ #OKX お老け
おふさいど #T35 オフサイド
おふさぎ #OKX お塞ぎ
おふざけ #OKX*2 おふざけ
おふしょあ #T35 オフショア
おふせ #T30 お布施
おふせぎ #OKX*15 お防ぎ
おふせっと #T35*29 オフセット
おふとり #OKX*1 おふとり #OKX*32 お太り
おふまえ #OKX*1 おふまえ #OKX*2 お踏まえ
おふみ #OKX*73 お踏み
おふやし #OKX お殖やし #OKX*1 おふやし #OKX*36 お増やし
おふらいん #T35 オフライン
おふらし #OKX お降らし
おふり #OKX*27 お振り
おふりこみ #OKX*6 お振り込み
おふりそそぎ #OKX お降り注ぎ
おふりむき #OKX*1 おふりむき #OKX*2 お振り向き
おふるい #OKX*1 お奮い #OKX*12 お震い #OKX*2 お振るい
おふるえ #OKX お震え
おふるび #OKX*1 お古び
おふるまい #OKX おふるまい #OKX*1 お振る舞い #OKX*14 お振舞い
おふれ #T30 お触れ
おふれこ #T35*2 オフレコ
おふろ #T35 お風呂
おぶさ #R5 おぶさ 負ぶさ
おぶじぇ #T35 オブジェ
おぶじぇくと #T35*255 オブジェクト
おぶせ #JCN 小布施
おぶつ #T35 汚物
おぷしょん #T35*199 オプション
おぷてぃまいず #T30*3 オプティマイズ
おぷとあうと #T30 オプトアウト
おへだて #OKX お隔て
おへや #T35*1 お部屋
おへらし #OKX*39 お減らし
おへり #OKX*29 お減り
おへんじ #T30 御返事 #T30*52 お返事
おべっか #T35 おべっか
おべや #T35 汚部屋
おべんちゃら #T35 おべんちゃら
おべんとう #T35 お弁当
おぺ #T30 オペ
おぺこーど #T35*1 オペコード
おぺら #T35*9 オペラ
おぺらんど #T35*2 オペランド
おぺれーしょなる #T15*1 オペレーショナル
おぺれーしょん #T30*16 オペレーション
おぺれーしょんずりさーち #T35 オペレーションズリサーチ
おぺれーた #T35*2 オペレータ
おぺれーたー #T35*1 オペレーター
おぺれーてぃんぐ #T35*5 オペレーティング
おぺれーてぃんぐしすてむ #T35*15 オペレーティングシステム
おほうり #OKX*4 お放り
おほこり #OKX*3 お誇り
おほし #OKX*25 お干し
おほそり #OKX*4 お細り
おほどき #OKX*6 お解き
おほどこし #OKX*14 お施し
おほねおり #OKX お骨折り
おほほえみ #OKX*2 お微笑み
おほめ #OKX*13 お褒め #OKX*3 お誉め
おほり #OKX*1 お彫り #OKX*38 おほり #OKX*5 お掘り #T35 お堀
おほれ #OKX お惚れ
おほろぼし #OKX お滅ぼし
おぼ #S5 おぼ
おぼえ #KSr*4 おぼえ #KSr*7 憶え #KSr*70 覚え
おぼえがき #T35*10 覚書
おぼえこ #M5 覚えこ 覚え込
おぼし #KY おぼし 覚し 思し
おぼしめ #S5 おぼしめ 思し召 思召
おぼしゅう #KYU*1 思しゅう
おぼつかな #KY おぼつかな 覚束な 覚束無
おぼつかのう #KYU*1 おぼつかのう
おぼれ #KS*2 溺れ
おぼれし #N5 おぼれ死 溺れ死
おぼろ #T06 おぼろ 朧ろ
おぼん #T35 お盆
おぼんやすみ #T35 お盆休み
おま #S5 おま
おまーるえび #T35 オマール海老
おまい #OKX*34 お舞い
おまいり #OKX*14 おまいり #T30 お詣り 御参り #T30*1 お参り
おまえ #T35*4 お前
おまえざき #CN 御前崎
おまかせ #OKX お委せ #OKX*2 おまかせ #OKX*26 お任せ
おまかない #OKX*1 お賄い
おまがり #OKX お曲り #OKX*5 お曲がり
おまき #OKX お捲き #OKX*1 お撒き お蒔き #OKX*4 おまき #OKX*80 お巻き
おまぎらし #OKX お紛らし
おまぎれ #OKX*2 お紛れ
おまけ #OKX*25 お負け #OKX*8 お敗け #T30*6 おまけ
おまけに #CJ*1 おまけに
おまげ #OKX*3 お曲げ
おまごさん #T35 お孫さん
おまざり #OKX*1 お交ざり #OKX*9 お混ざり
おまし #OKX*33 お増し
おまじえ #OKX*4 お交え
おまじない #T35*1 おまじない
おまじり #OKX*3 お交じり #OKX*4 お混じり
おまじわり #OKX*2 お交わり
おまぜ #OKX*8 お混ぜ
おまた #JNS 小俣 尾股
おまたがり #OKX*19 お跨り
おまたぎ #OKX*10 お跨ぎ
おまたせ #OKX お待たせ
おまたたき #OKX*3 お瞬き
おまち #OKX*72 お待ち
おまちがい #OKX*213 お間違い
おまちのぞみ #OKX*1 お待ち望み
おまつり #OKX*1 お奉り #T30*1 お祭り
おまとめ #OKX*80 おまとめ
おまどい #OKX お惑い
おまなび #OKX*10 お学び
おまぬかれ #OKX お免れ
おまぬがれ #OKX*1 お免れ
おまねき #OKX*8 お招き
おまばたき #OKX*1 お瞬き
おまもり #OKX*1 おまもり お護り #T30 お守り
おまよい #OKX*14 お迷い
おまわし #OKX*16 おまわし #OKX*3 お廻し #OKX*94 お回し
おまわり #OKX*105 お回り #OKX*23 おまわり #OKX*3 お廻り #T35*10 お巡り
おみ #JCN 麻績 #JNS 尾美 #KJ 臣
おみあい #OKX*1 お見合い
おみうけ #OKX*2 お見受け
おみえ #OKX*1 おみえ #OKX*150 お見え
おみおくり #OKX*7 お見送り
おみおつけ #T35 おみおつけ
おみおとし #OKX*1 お見落し #OKX*3 お見落とし
おみかけ #OKX*6 お見かけ
おみがき #OKX お研き #OKX*1 お磨き
おみがわ #JCN 小見川
おみくじ #T35 おみくじ
おみくろん #T35*1 Ο ο
おみすて #OKX*2 お見捨て
おみずおくり #T35 お水送り
おみずとり #T35 お水取り 御水取り
おみせ #OKX*3 おみせ #OKX*38 お見せ
おみたて #OKX お見立て
おみだし #OKX*2 お乱し
おみだれ #OKX*11 お乱れ
おみち #OKX*1 お満ち
おみちがえ #OKX お見違え
おみちびき #OKX*6 お導き
おみつくろい #OKX お見繕い
おみつもり #OKX*9 お見積もり
おみとめ #OKX*29 お認め #OKX*4 おみとめ
おみとり #OKX お看取り
おみのがし #OKX*4 お見逃し
おみまい #OKX お見舞い #T30 御見舞 #T30*4 お見舞
おみやげ #T35 お土産
おむかい #OKX*40 お向かい
おむかえ #OKX*6 お迎え
おむき #OKX お剥き #OKX*104 お向き
おむけ #OKX*27 お向け
おむし #OKX*3 お蒸し
おむすび #OKX*33 お結び #T35 おむすび
おむせび #OKX お咽び
おむつ #T35 オムツ
おむにばす #T35*3 オムニバス
おむらいす #T35*1 オムライス
おむれつ #T35 オムレツ
おむろん #KK*11 ＯＭＲＯＮ #KK*4 オムロン
おめあて #T35 お目当て
おめい #T35 汚名
おめいし #T35 お名刺
おめいへんじょう #T30 汚名返上
おめが #T35*1 Ω ω
おめぐみ #OKX*4 お恵み
おめぐり #OKX*1 お巡り #OKX*11 おめぐり
おめざし #OKX*18 お目指し
おめざめ #OKX*2 お目覚め
おめし #OKX*7 お召し
おめずらしゅう #KYU*2 お珍しゅう
おめだち #OKX*10 お目立ち
おめでた #KY おめでた お目出度 御目出度 #T35 おめでた
おめでとう #CJ*22 おめでとう #KYU おめでとう お目出度う
おめにかか #R5*5 お目にかか
おめん #T35 お面
おも #KJ*1 重 面 #KYmime*43 重 #T05*82 主 #W5r*2 おも #W5r*255 思 #W5r*3 想
おもいあが #R5 思い上が
おもいあた #R5r*1 思い当た
おもいあま #R5 思いあま 思い余
おもいあやま #R5 思い誤
おもいあわせ #KS 思い合わせ
おもいいた #R5 思い至
おもいいれ #KS 思い入れ
おもいいれぶか #KY 思い入れ深
おもいうか #B5 思い浮か
おもいうかべ #KS 思い浮かべ
おもいえが #K5 思い描 想い描
おもいおこ #S5 想い起こ #S5*1 思い起こ
おもいおもい #T18 思い思い
おもいおよ #B5 思い及
おもいかえ #S5 思い返 想い返
おもいがけ #KS 思いがけ
おもいがけな #KY*1 思いがけな 思い掛けな
おもいがけのう #KYU*1 思いがけのう
おもいき #R5r 思いき #R5r*4 思い切
おもいきや #CJ 思いきや
おもいくち #T35 重い口
おもいこ #M5r 思いこ #M5r*4 思い込
おもいこがれ #KS 思い焦がれ 想い焦がれ
おもいさだめ #KS 思い定め
おもいし #R5*1 思い知
おもいしず #M5 思い沈
おもいした #W5 思い慕
おもいしら #S5 思い知ら
おもいしらせ #KS 思い知らせ
おもいすご #S5 思い過ご
おもいた #T5*1 思い立
おもいだ #S5*1 思いだ #S5*18 思い出 #S5*3 おもいだ
おもいちが #W5 思い違
おもいちがい #T30*1 思い違い
おもいちがえ #KS 思い違え
おもいっきり #T35 思いっきり
おもいつ #K5r*6 思いつ #K5r*8 思い付
おもいつづけ #KS 想い続け
おもいつめ #KS 思いつめ 思い詰め
おもいで #T35*3 思い出 #T35*4 想い出
おもいでばなし #T35 思い出話
おもいでぶか #KY 思い出深
おもいとどま #R5 思いとどま 思い止ま 思い留ま
おもいとどめ #KS 思いとどめ
おもいな #S5 思いな
おもいなお #S5r*1 思い直
おもいなや #M5 思い悩 想い悩
おもいのこ #R5r 思い残 #S5r 思い残
おもいふけ #R5 思いふけ 思い耽
おもいまど #W5 思い惑
おもいまよ #W5 思い迷
おもいみだれ #KS 思い乱れ
おもいめぐら #S5 思い巡ら
おもいめぐらせ #KS 思い巡らせ
おもいや #R5r 思い遣 #R5r*2 思いや
おもいやりぶか #KY 思いやり深
おもいよ #R5 思い寄
おもいわずら #W5 思いわずら 思い煩
おもう #KYU*2 重う
おもうけ #OKX*1 おもうけ #OKX*31 お設け #OKX*5 お儲け
おもうしこみ #T30 お申込み #T30*65 お申し込み
おもえ #KS 思え 想え #OKX お萌え #OKX*4 お燃え
おもおもし #KY 重々し
おもおもしゅう #KYU 重々しゅう
おもかげ #T35*1 面影
おもが #R5 重が
おもくら #KY 重暗
おもくるし #KY*1 重苦し
おもくるしゅう #KYU*1 重苦しゅう
おもぐり #OKX*1 お潜り
おもご #JCN 面河
おもざし #T35 面差し
おもし #T35 重し 重石
おもしろ #KYmi*2 おもしろ #KYmi*82 面白 #T35*1 おもしろ #T35*62 面白
おもしろう #KYU*1 おもしろう #KYU*2 面白う
おもしろおかし #KY おもしろおかし 面白おかし 面白可笑し
おもしろが #R5 おもしろが 面白が #R5r 面白が
おもしろたのし #KY 面白楽し
おもた #KY*7 重た
おもたが #R5 重たが
おもだ #T5 主だ 主立 重立
おもだえ #OKX お悶え
おもだる #KY 重だる 重怠
おもち #OKX*19 おもち #OKX*255 お持ち
おもちあるき #OKX*1 お持ち歩き
おもちこみ #OKX*14 お持ち込み
おもちだし #OKX*1 お持ち出し
おもちはこび #OKX お持ち運び
おもちゃ #T35*7 玩具
おもったる #KY 重ったる
おもて #T35 面 #T35*2 表
おもてがき #T30 表書き
おもてがわ #T35 表側
おもてぐち #T35*1 表口
おもてごう #JCN 表郷
おもてさんどう #CN 表参道
おもてじ #T35 表地
おもてだ #T5 表立
おもてぶたい #T35 表舞台
おもてむき #T35 表向き
おもとう #KYU*1 重とう
おもとめ #OKX*69 お求め
おもとめやす #KY お求めやす お求め易
おもどし #OKX*182 お戻し
おもどり #OKX*248 お戻り
おもに #F14 主に #F14*1 おもに #T35*2 重荷
おもね #R5r おもね 阿
おものがわ #CN 雄物川
おもはゆ #KY 面はゆ 面映ゆ
おもみ #OKX*12 おもみ #OKX*3 お揉み
おもみづけ #KS 重みづけ 重み付け
おもむ #K5*1 赴
おもむき #T35*2 趣
おもむきぶか #KY 趣深
おもむろに #F14*2 おもむろに
おもめ #OKX*1 お揉め #OKX*5 おもめ
おももち #T35 面持ち
おもや #T35 母屋
おもやし #OKX お燃やし
おもらし #OKX*1 お漏らし
おもり #OKX*2 おもり #OKX*3 お盛り
おもれ #OKX*9 お洩れ
おもろ #KY おもろ オモロ
おもろう #KYU おもろう
おもわく #T35*1 思惑
おもわし #KY*2 思わし
おもわしゅう #KYU*1 思わしゅう
おもわず #F14 思わず #T36 思わず
おもわぬ #CJ 思わぬ
おもん #ZX*3 重ん
おもんばか #R5 おもんばか
おもんぱか #R5r*1 慮
おや #CJ*2 おや #T35*2 おや #T35*61 親
おやかた #T35*1 親方
おやき #OKX*1 おやき お灼き #OKX*10 お妬き #OKX*31 お焼き
おやくしょ #T35 お役所
おやくそく #T30*4 お約束
おやけ #OKX*1 お焼け
おやこ #T35*5 親子
おやこあい #T35 親子愛
おやこうこう #T00*1 親孝行
おやこかんけい #T35 親子関係
おやこどん #T35 親子丼
おやご #T35 親御
おやしらず #T35 親知らず
おやじ #T35 オヤジ #T35*4 親父
おやじくさ #KY オヤジくさ オヤジ臭 親父くさ 親父臭
おやす #KY お安
おやすまり #OKX お休まり
おやすみ #OKX*13 おやすみ #OKX*39 お休み #T35*12 おやすみ
おやすらぎ #OKX*1 お安らぎ
おやせ #OKX*3 お痩せ
おやだま #T35*1 親玉
おやとい #OKX*1 お雇い
おやどり #OKX*1 お宿り
おやのななひかり #T35 親の七光り
おやばか #T05 親馬鹿
おやふこう #T00 親不孝
おやふこうもの #T35 親不孝者
おやぶり #OKX*3 お破り
おやぶれ #OKX お敗れ
おやぶん #T35*2 親分
おやべ #JCN 小矢部
おやま #JCN 小山
おやみ #OKX*1 お病み #OKX*199 おやみ
おやめ #OKX*29 お止め #OKX*4 お辞め
おやもと #T35 親元
おやゆび #T35*1 親指
おやり #OKX お遣り #OKX*195 おやり
おゆ #T35*2 お湯
おゆい #OKX*13 お結い
おゆうぎ #T35 お遊戯
おゆき #K5 お逝き #OKX お往き #OKX*22 お行き #OKX*45 おゆき
おゆすぎ #OKX お濯ぎ
おゆすり #OKX*1 おゆすり
おゆずり #OKX*7 お譲り
おゆだね #OKX*2 お委ね
おゆで #OKX*2 おゆで
おゆるし #T30*9 お許し
おゆるみ #OKX*4 お緩み
おゆるめ #OKX お緩め
おゆわえ #OKX お結わえ
およ #B5r*2 およ #B5r*247 及 #G5r*8 泳
およい #OKX*68 お酔い
およぎさ #R5 泳ぎ去
およぎつ #K5 泳ぎ着
およぎまわ #R5 泳ぎ回
およぎわた #R5 泳ぎ渡
およけ #OKX*1 お避け
およごし #OKX*1 お汚し
およごれ #OKX*1 お汚れ
およし #OKX お止し #OKX*70 およし
およせ #OKX*10 お寄せ
およそ #F14*3 およそ #T35*3 およそ
および #CJ*2 及び #CJ*200 および #OKX*8 および #T30 お呼び
およびかけ #OKX*2 お呼びかけ
およびごし #T15 及び腰
およびだし #OKX*139 お呼び出し
およぼ #S5*2 およぼ #S5*6 及ぼ
およみ #OKX*2 お詠み #OKX*255 お読み
およみあげ #OKX*1 お読み上げ
おより #OKX お選り #OKX*4 お依り #OKX*64 お寄り #OKX*94 おより #R5r お撚り
およろこび #OKX お悦び お歓び #OKX*1 およろこび #T30*1 お喜び #T30*2 お慶び
およわめ #OKX*1 お弱め
およわり #OKX*11 お弱り
おらんうーたん #T35*3 オランウータン
おらんだ #CN オランダ
おり #KS*27 降り #KS*7 下り #T35 檻 #T35*1 折 澱
おりあ #W5r 折り合
おりあが #R5 織り上が
おりあげ #KS 織り上げ 折り上げ
おりあわせ #KS 織り合わせ
おりえんてーりんぐ #T30 オリエンテーリング
おりえんてっど #T05*2 オリエンテッド
おりえんと #CN オリエント
おりおり #T35*1 折々
おりおん #JN オリオン
おりかえ #S5r*6 折り返
おりかさな #R5r 折り重な
おりかさね #KS 折り重ね
おりがみ #T30*2 折り紙
おりこ #M5r 織りこ 折りこ 折り込 #M5r*2 織り込
おりこみ #T35*1 折込
おりこん #T35 オリコン
おりさげ #KS 折り下げ
おりしも #F14 折しも
おりじなりてぃ #T35 オリジナリティ
おりじなる #T05*60 オリジナル
おりた #T5 下り立 降り立
おりたた #M5r 折りたた #M5r*3 折り畳
おりたたみしき #T35 折り畳み式
おりだ #S5 織り出
おりつ #K5 降り着
おりづる #T35 折り鶴
おりと #R5 折り取
おりな #S5 織りな 織り成
おりはら #JNS 折原
おりまが #R5 折り曲が
おりまげ #KS 折り曲げ
おりまざ #R5 織り交ざ 織り混ざ
おりまぜ #KS 織り交ぜ 織り混ぜ
おりめ #T35 折り目
おりめただし #KY 折り目正し 折目正し
おりもの #T35*1 織物
おりんぱす #KK*1 オリンパス
おりんぴっく #T35*6 オリンピック
おるがん #T35 オルガン
おるごーる #T35 オルゴール
おるすばん #T30 お留守番
おるたなてぃぶ #T05 オルタナティブ
おれ #KSr*1 折れ #T35 オレ #T35*50 俺
おれあ #W5 折れ合
おれい #T30*11 お礼 #T30*4 御礼
おれおれさぎ #T35 おれおれ詐欺 オレオレ詐欺
おれかさな #R5 折れ重な
おれこ #M5 折れこ 折れ込
おれさま #T35 俺様
おれせん #T35*3 折れ線
おれたち #T35 おれたち オレたち 俺達
おれまが #R5r 折れ曲が
おれりゅう #T35 オレ流 俺流
おれんじ #T35*4 オレンジ
おろ #S5 堕ろ #S5*3 下ろ #S5*7 降ろ #S5r 卸 #T35*1 悪露
おろおろ #F05 おろおろ オロオロ
おろか #T05*2 愚か
おろかし #KY 愚かし
おろかもの #T35 愚か者
おろし #T35 卸
おろしうり #T30*1 卸売
おろしうりぎょうしゃ #T35 卸売業者
おろしそうば #T35 卸相場
おろしね #T35 卸値
おろそか #T05*2 疎か
おわ #R5r*139 終わ #R5r*160 終
おわい #T35 汚穢
おわかし #OKX*1 お沸かし
おわかり #OKX*10 お分り #OKX*15 お解り #OKX*199 おわかり #OKX*255 お分かり #OKX*31 お判り
おわかれ #OKX*10 お分かれ #OKX*22 お別れ
おわかれかい #T35 お別れ会
おわけ #OKX*160 お分け #OKX*23 おわけ
おわすれ #OKX*188 お忘れ
おわずらい #OKX お患い #OKX*1 お煩い
おわせ #JCN 尾鷲
おわたし #OKX*255 お渡し
おわたり #OKX*1 お航り #OKX*233 お渡り #OKX*5 おわたり
おわび #OKX お詫び #T30*11 お詫び
おわらい #OKX*38 お笑い
おわらな #KY 終わらな
おわり #CN 尾張 #OKX*14 お割り #T35*6 終
おわりあさひ #CN 尾張旭
おわりね #T35 終値
おわれる #CJ 追われる
おん #KJ 遠 御 #KJ*1 穏 #KJ*12 温 #PRE*3 御 #SUC 音 #T30*36 オン #T35*11 音 #T35*37 恩
おんいん #T35*1 音韻
おんえあ #T30 オンエア
おんおふ #T30 オンオフ
おんか #T35 音価
おんかい #T35*1 音階
おんかん #T35*1 音感
おんが #JCN 遠賀
おんがえし #T30 恩返し
おんがく #T35*19 音楽
おんがくかい #T35 音楽会
おんがくかつどう #T30 音楽活動
おんがくがくぶ #T35 音楽学部
おんがくきょうしつ #T35 音楽教室
おんがくげき #T35 音楽劇
おんがくさい #T35 音楽祭
おんがくしつ #T35 音楽室
おんがくたい #T35 音楽隊
おんがくてき #T17 音楽的
おんがくどう #T35 音楽堂
おんきせがまし #KY 恩着せがまし
おんきゅう #T35*1 恩給
おんきょう #T35*3 音響
おんきょうへいき #T35 音響兵器
おんぐすとろーむ #T35*1 Å
おんけい #T35*3 恩恵
おんけん #T05 穏健
おんけんは #T35 穏健派
おんげん #T35 音源
おんこ #T35 恩顧
おんこう #T05 温厚
おんさいと #T35*2 オンサイト
おんし #T35 恩師 恩賜
おんしつ #T35*42 音質 #T35*6 温室
おんしつこうか #T35 温室効果
おんしゃ #T35 恩赦 #T35*1 御社
おんしゅう #T35 恩讐
おんしょう #T35 恩賞 #T35*1 温床
おんしん #T35*1 音信
おんしんふつう #T35 音信不通
おんじゅく #JCN 御宿
おんじゅん #T05 温順
おんじょう #T35 音声 #T35*1 温情
おんじん #T35*1 恩人
おんすい #T35 温水
おんすいべんざ #T35 温水便座
おんせい #T35*10 音声
おんせいしゅつりょく #T30 音声出力
おんせいにんしき #T35 音声認識
おんせいほんやく #T30 音声翻訳
おんせつ #T35*3 音節
おんせん #CN 温泉
おんせんち #T35 温泉地
おんせんやど #T35 温泉宿
おんそ #T35*1 音素
おんそく #T35 音速
おんぞう #T35*1 音像
おんぞうし #T35*1 御曹司
おんぞん #T30 温存
おんたい #T35*1 温帯
おんたいていきあつ #T35 温帯低気圧
おんだ #JNS 恩田
おんだん #T05 温暖
おんだんか #T30 温暖化
おんち #T35*1 音痴
おんちゅう #T35*2 御中
おんてい #T35 音程
おんてん #T35 恩典
おんで #KS おん出
おんでまんど #T35 オンデマンド
おんでまんどか #T30 オンデマンド化
おんとう #T05*1 穏当
おんど #JCN 音戸 #T35*2 音頭 #T35*4 温度
おんどく #T30 音読
おんどけい #T35*1 温度計
おんどさ #T35 温度差
おんな #JCN 恩納 #T35*51 女
おんなじ #T05*15 おんなじ
おんなのこ #T35*26 女の子
おんなゆ #T35 女湯
おんならし #KY 女らし
おんねつ #T35 温熱
おんねん #T35*1 怨念
おんぱ #T35*1 音波
おんびん #T05 穏便 #T35*1 音便
おんぶ #T30*1 おんぶ
おんぷ #T35 音符 #T35*1 ♪
おんぷう #T35 温風
おんべつ #CN 音別
おんみつ #T05 隠密
おんみょう #T35 陰陽
おんみょうじ #T35 陰陽師
おんやさい #T35 温野菜
おんよく #T30 温浴
おんよみ #T30*1 音読み
おんらいん #T35*31 オンライン
おんらいんか #T30 オンライン化
おんらいんすとあ #T35 オンラインストア
おんりー #N2T16*2 オンリー
おんりょう #T35*2 音量
おんれい #T35*1 御礼
おんわ #T05 温和 穏和
