#[た行]
た #T35*255 他 #T5*145 立 #T35*95 田 #T5*55 た 経 #S5r*39 足 #T5*14 発 #KJ*13 多 #KJ*9 太 #R5*5 足 #K5*4 炊 #T5*3 絶 #KJ*2 汰 #T5*1 建 断 #K5*1 焚 #T5 起 裁 #PRE 他 多 #KJ 詫
たーげっと #T35*13 ターゲット
たーげてぃんぐ #T35 ターゲティング
たーとる #T35*3 タートル
たーびん #T35*1 タービン
たーぼ #T35*1 ターボ
たーみなる #T35*23 ターミナル
たーみねーた #T35*4 ターミネータ
たーみねーたー #T35 ターミネーター
たーむ #T35*1 ターム
たーん #T30*16 ターン
たーんてーぶる #T35 ターンテーブル
たーんぱいく #T35 ターンパイク
たあい #T35*2 他愛
たあいな #KY 他愛な 他愛無
たあいのう #KYU 他愛のう
たい #T30*245 対 #KJ*16 態 #T30*14 体 #KJ*12 大 #T30*6 帯 #KJ*3 太 #T35*2 他意 #KJ*2 耐 泰 #T35*2 隊 #PRE*1 対 #KJ*1 待 滞 退 #T35*1 鯛 #CN タイ #KJ 碓 載 汰 #SUC 体 #KJ 堆 岱 怠 戴 替 胎 腿 苔 袋 貸 逮 #SUC 隊 #KJ 黛 台 諦
たいあたり #T30*1 体当り #T30 体当たり
たいあっぷ #T30*1 タイアップ
たいあん #T35*3 大安 #T35 対案
たいい #T30*1 退位 #T35 体位 大意
たいいき #T35*8 帯域 #T15*4 大域
たいいきち #T35 大域値
たいいく #T35*4 体育
たいいくかん #T35*1 体育館
たいいくさい #T35 体育祭
たいいくのひ #T35 体育の日
たいいほう #T35 対位法
たいいん #T30*8 退院 #T35*2 隊員
たいえい #T30 退嬰 #CN 大栄
たいえき #T30 退役 #T35 体液
たいえきぐんじん #T35 退役軍人
たいえん #T30 退園
たいおう #T30*255 対応
たいおうづけ #KSr 対応づけ 対応付け
たいおん #T35*1 体温
たいおんけい #T35 体温計
たいか #T30*1 耐過 #T35*1 大家 #T35 耐火 #T30 滞貨 退化 #T35 大火 大過 対価
たいかい #T35*41 大会 #T35*1 大海 #T30 退会
たいかく #T35*25 対格 #T35*1 対角 #T35 体格
たいかくせん #T35*2 対角線
たいかん #T30*1 退官 #T30 体感 #T35 耐寒 #T30 戴冠 #CN 大観
たいかんしき #T35 戴冠式
たいかんみさいる #T35 対艦ミサイル
たいが #T35*2 大河
たいがー #T35 タイガー
たいがい #T35*10 体外 #T35*2 対外 #T15*2 大概
たいがいじゅせい #T30 体外受精
たいがく #T30*1 退学
たいがくしょぶん #T30 退学処分
たいがどらま #T35 大河ドラマ
たいがん #T35*1 対岸
たいき #T30*3 待機 #T35*1 大気 #JCN 大樹
たいきおせん #T35 大気汚染
たいきちゅう #T35 大気中
たいきゃく #T30 退却
たいきゅう #T35*2 耐久
たいきょ #T30*1 退去 #T30 大挙
たいきょう #T35 胎教
たいきょく #T35*2 対極 #T35*1 大局 #T35 太極 #T30 対局
たいきょくけん #T35 太極拳
たいきん #T35 大金 #T30 退勤
たいぎ #T35 大義
たいぎめいぶん #T35*1 大義名分
たいくう #T35*1 体腔
たいくつ #T00*1 退屈
たいぐう #T30 待遇
たいぐうかいぜん #T30 待遇改善
たいぐん #T35 大群
たいけい #T35*38 体系 #T35*1 体型 #T15 大慶
たいけいか #T30 体系化
たいけつ #T30 対決
たいけん #T30*5 体験 #T35 大圏
たいけんき #T35 体験記
たいけんだん #T35 体験談
たいけんにゅうがく #T30 体験入学
たいけんばん #T35 体験版
たいげん #T30*2 体現 #T35*2 体言
たいげんそうご #T30 大言壮語
たいこ #T35*3 太古 #T35*1 太鼓
たいこう #T30*5 対抗 #T30 対向 #T35*2 大公 #T30*1 退行 #T35*1 大綱
たいこうせん #T35 対抗戦
たいこうば #T35 対抗馬
たいこく #T35*1 大国
たいこしょう #T35*1 耐故障
たいこばら #T35 太鼓腹
たいこばん #T35 太鼓判
たいさ #T35*8 大佐 #T35*3 大差
たいさく #T30*34 対策 #T35*10 大作
たいさん #T30 退散
たいざ #T30 対座
たいざい #T30*6 滞在
たいざいしゃ #T35 滞在者
たいし #CN 太子 #T35 大使 大志
たいしかん #T35 大使館
たいした #RT*21 大した
たいしつ #T35*1 体質 #T30 退室
たいしつきょうか #T30 体質強化
たいして #F14 大して
たいしぼう #T35 体脂肪
たいしぼうりつ #T35 体脂肪率
たいしゃ #T30*4 退社 #T30 代謝 #T35 大赦 #CN 大社
たいしゃく #T30 貸借
たいしゃくてん #JN 帝釈天
たいしゅう #T35*2 大衆 #T35 体臭
たいしゅうげいごうしゅぎ #T35 大衆迎合主義
たいしゅうしょくどう #T35 大衆食堂
たいしゅつ #T30 退出
たいしょ #T30*55 対処 #T35*1 大暑 #T30 退所
たいしょう #T35*211 対象 #T35*62 大将 #T30*11 対照 #T05*10 対称 #KK*3 大正 #T35*1 対症 #T30 大勝 #T35 大賞 #JCN 大正
たいしょうがい #T15 対象外
たいしょうじだい #T35 大正時代
たいしょうてき #T10 対照的
たいしょく #T30*11 退職 #T30 退色 #T05 大食 #T35 体色
たいしょくかん #T15 大食漢
たいしょくきん #T35*1 退職金
たいしょくしゃ #T35 退職者
たいしょほう #T35 対処法
たいしん #T15 耐震 #CN 大信
たいしんか #T30 耐震化
たいじ #T30*3 退治 #T30*2 対峙 #T35*1 胎仔 胎児 #CN 太地 #JNM 泰次
たいじゅ #T35*1 大樹
たいじゅう #T35*5 体重
たいじゅうけい #T35 体重計
たいじょう #T30*1 退場
たいじん #T35*1 対人 #T30 退陣
たいじんかんけい #T35 対人関係
たいすい #T35*1 耐水
たいすう #T35*3 対数
たいすけ #JNM 泰介 泰佑
たいせい #T35*7 体制 #T35*1 耐性 大勢 #T30*1 大成 #T30 対生 #T35 体勢 態勢 #JCN 大成
たいせいか #T35 体制下
たいせいほうかん #T35 大政奉還
たいせいよう #CN 大西洋
たいせき #T35*1 体積 #T30*1 堆積 #T30 滞積 退席
たいせきがん #T35 堆積岩
たいせつ #T05*25 大切 #T35*1 体節 #T35 大雪
たいせん #T35*1 大戦 #T30*3 対戦 #T30 退船
たいぜん #F02 泰然
たいそう #T35*4 大喪 #T30*3 体操 #F14*1 たいそう #T16*1 大層 #T16 たいそう
たいそうらし #KY 大層らし
たいぞう #JNM 泰三 #T30 退蔵 #JN 大造
たいだ #T05 怠惰
たいだん #T30*2 退団 #T30*1 対談
たいち #T30*1 対置 #JNM 太一
たいちゃづけ #T35 鯛茶漬け
たいちょ #T35 大著
たいちょう #T35*6 体調 #T35*3 体長 #T35*1 隊長 #T30 退庁
たいてい #T05*23 大抵 #T05*3 たいてい
たいてき #T35 大敵
たいでん #T30*1 帯電
たいと #T05 タイト #T35 泰斗
たいとう #T05*3 対等 #T30*1 台頭 #T30 帯刀 #JCN 台東
たいとく #T30 体得
たいとりーじょん #T35*1 タイトリージョン
たいとる #T35*67 タイトル
たいど #T35*18 態度
たいどう #T30 帯同 胎動
たいない #T35*2 胎内 #T35*1 体内 #T35 対内
たいにち #T35*1 対日 #T30 滞日
たいにん #T30*1 退任 #T35 大任
たいねつ #T35 耐熱
たいのう #T30 滞納
たいは #T30 大破
たいはい #T30 大敗 #T30 退廃
たいはん #T35*3 大半
たいばつ #T35 体罰
たいばん #T35 胎盤
たいひ #T30*47 対比 #T30*13 退避 #T30 待避 #T35 堆肥
たいびょう #T35 大病
たいぴすと #T35 タイピスト
たいぴんぐ #T30 タイピング
たいふう #T35*11 台風
たいふういっか #T35 台風一過
たいふうのめ #T35 台風の目
たいぶ #T35*1 体部 #T05 大部
たいぶつ #T35 対物
たいぷ #T30*76 タイプ
たいぷらいた #T35*1 タイプライタ
たいぷらいたー #T35*1 タイプライター
たいへい #T05 太平 #JN 大平
たいへいよう #CN 太平洋
たいへん #T05*255 大変 #T05*13 たいへん
たいべい #T35*1 対米
たいべつ #T30*1 大別
たいほ #T30*1 逮捕 #T30 退歩
たいほう #T35 大砲 大鵬
たいほしゃ #T35 逮捕者
たいぼう #T30*2 待望 #T30 耐乏 #T35 大望
たいぼく #T35 大木
たいぽぐらふぃ #T35*1 タイポグラフィ
たいぽぐらふぃー #T35*1 タイポグラフィー
たいま #T35*10 タイマ #T35 大麻 #CN 当麻
たいまー #T35*10 タイマー
たいまん #T05*1 怠慢
たいみんぐ #T35*25 タイミング
たいむ #T35*28 タイム
たいむあうと #T30*4 タイムアウト
たいむあっぷ #T30 タイムアップ
たいむかぷせる #T35 タイムカプセル
たいむす #T35 タイムス
たいむすけじゅーる #T35 タイムスケジュール
たいむすりっぷ #T30 タイムスリップ
たいむらいん #T35 タイムライン
たいむり #T05*1 タイムリ
たいむりー #T05*1 タイムリー
たいむりーぷ #T30 タイムリープ
たいめい #CN 岱明
たいめん #T35*1 体面 #T30*1 対面
たいもう #T35*1 大網
たいや #T35*6 タイヤ
たいやく #T30*3 対訳 #T35*2 大役
たいゆう #JCN 大雄
たいよ #T30*1 貸与
たいよう #T35*9 太陽 #T35*1 大洋 #JCN 大洋 #T35 大要
たいようけい #T35 太陽系
たいようこう #T35 太陽光
たいようこうはつでん #T35 太陽光発電
たいようでんち #T35 太陽電池
たいら #T35*3 平 #T05*1 平ら #JCN 平
たいらげ #KS 平らげ
たいりく #T35*1 大陸
たいりつ #T30*1 対立
たいりつこうそう #T30 対立抗争
たいりゃく #T35 大略
たいりゅう #T30 対流 滞留
たいりょう #T05*19 大量 #T30 退寮
たいりょうぎゃくさつ #T30 大量虐殺
たいりょうし #T30 大量死
たいりょうせいさん #T30 大量生産
たいりょうばた #T35 大漁旗
たいりょく #T35*8 体力
たいりん #T35*1 大輪
たいる #T35*3 タイル
たいれい #T35*2 胎齢
たいろう #T35 大老
たいわ #T30*32 対話 #JCN 大和
たいわがた #T35 対話型
たいわてき #T17 対話的
たいわん #CN 台湾
たう #T35*10 τ #T35*4 Τ 多雨
たうえ #T30 田植え
たうん #T35*3 タウン
たえ #KS*12 耐え #KS*7 絶え #KS*3 堪え #KJ 妙
たえい #R5 絶え入
たえかね #KS 耐えかね 耐え兼ね
たえがた #KY 耐え難 耐えがた 堪え難 堪えがた
たえこ #JNM 妙子
たえしの #G5 耐え凌 #B5 耐え忍 堪え忍 #G5 耐えしの
たえず #F14*1 絶えず
たえなる #RT 妙なる
たえぬ #K5 耐え抜
たえはて #KS 絶え果て
たえま #T35*1 絶えま 絶え間
たえまな #KY 絶え間な
たお #S5*15 倒 #S5 斃 #R5 手折
たおしこ #M5 倒し込
たおやか #T05 たおやか
たおる #T35*4 タオル
たおれ #KS*3 倒れ #KS 斃れ
たおれおち #KS 倒れ落ち
たおれかか #R5 倒れかか
たおれこ #M5 倒れ込 倒れこ
たおれふ #S5 倒れ臥 倒れ伏
たか #KYmime*170 高 #KJ*33 高 #T35*2 鷹 #KJ*2 隆 #JNM たか タカ #KJ 尭 嵩 #JNS 多可 #T35 多寡
たかあき #JNM 孝明 隆明
たかい #T30*1 他界 #JNS 高井
たかいし #JCN 高石
たかいち #JCN 高市 #JNM 隆一
たかいど #CN 高井戸
たかお #JNM 孝男 孝夫 孝雄 #JCN 高尾 #JNM 隆男 隆夫 隆雄
たかおか #JCN 高岡
たかおの #CN 高尾野
たかが #F14*1 たかが
たかき #JNS 高木 高来
たかぎ #JCN 喬木 #JNS 高木 #JCN 高来
たかく #T35*2 多角 #JNS 高久
たかくか #T30 多角化
たかくけい #T35*1 多角形
たかくすい #T35*3 多角錐
たかくすいだい #T35*3 多角錐台
たかくちゅう #T35*2 多角柱
たかくてき #T10 多角的
たかこ #JNM 貴子 孝子
たかさか #JCN 高坂
たかさき #JCN 高崎
たかさご #T35*1 高砂 #CN 高砂
たかさと #JCN 高郷
たかさわ #JNS 高沢
たかざわ #JNS 高沢
たかし #JNM 貴史 貴士 喬 敬 孝 孝司 孝志 高志 尚 崇 卓 隆 隆司 隆史 隆志
たかしお #T35*1 高潮
たかしま #JCN 高島 #JNS 高嶋 #JCN 鷹島
たかしまだいら #CN 高島平
たかしみず #JCN 高清水
たかじょう #JCN 高城
たかす #JNS 高鷲 #JCN 鷹栖
たかせ #JN*1 高瀬 #JCN 高瀬
たかた #JCN 高田
たかだ #JCN 高田
たかだい #T35 高台
たかだか #F14*5 高々
たかだのばば #CN 高田馬場
たかちほ #JCN 高千穂
たかっけい #T35*3 多角形
たかつ #JCN 高津
たかつき #JCN 高月 高槻
たかとう #JCN 高遠 #JNS 高藤
たかとし #JNM 孝利
たかとび #T30*1 高飛び
たかとみ #JCN 高富
たかとり #JCN 高取
たかどま #R5 高止ま
たかな #R5r 高鳴
たかなか #JNS 高中
たかなし #JNS 高梨
たかなべ #JCN 高鍋
たかなみ #T35 高波
たかなわ #JCN 高輪
たかね #JCN 高根 #T35 高値
たかねざわ #JNS 高根沢
たかねのはな #T35 高値の花
たかの #JCN 高野
たかのす #JCN 鷹巣
たかのぞみ #T10 高望み
たかのり #JNM 隆則
たかは #T35 タカ派
たかはぎ #JCN 高萩
たかはし #JNS 高橋 #JCN 高梁
たかはた #JNS 高畑 #JCN 高畠
たかはてき #T17 タカ派的
たかはま #JCN 高浜 #JNS 高濱
たかはら #JCN 高原
たかはる #JCN 高原
たかばやし #JNS 高林
たかひで #JNM 貴英
たかひろ #JNM 孝宏
たかふみ #JNM 貴文 隆文
たかぶ #R5r 昂ぶ
たかま #R5r*3 高ま
たかまつ #JCN 高松
たかまつし #CNS 高松市
たかみ #JCN 高見
たかみち #JNM 孝通
たかみね #JNS 高嶺
たかみや #JCN 高宮
たかむら #JNS 高村
たかめ #KS*7 高め
たかもと #JNS 高本
たかもり #JCN 高森
たかや #JNS 高谷
たかやす #JCN 高安
たかやなぎ #JCN 高柳
たかやま #JCN 高山
たかゆき #JNM 孝幸 孝行 孝之 隆之
たかよし #JNM 孝義
たから #T35*10 宝 #JNM 財
たからか #T05 高らか
たからがいけ #CN 宝が池
たからくじ #T35 宝くじ
たからじま #T35*1 宝島
たからづか #JCN 宝塚
たからばこ #T35 宝箱
たからべ #JCN 財部
たからもの #T35*1 宝物
たかり #T35*1 たかり
たかわらい #T30 高笑い
たかん #T05*1 多感
たが #W5*1 違 #JCN 多賀
たがい #T35*12 互い
たがいちがい #T35 互い違い
たがえ #KS たがえ
たがく #T05*2 多額
たがじょう #JCN 多賀城
たがた #JCN 田方
たがね #T35 鏨
たがみ #JCN 田上
たがや #S5r 耕
たがわ #JCN 田川
たき #T35*5 瀧 #T35*4 滝 #T35*1 多岐 #JNS 多喜 多岐 #JCN 多気 多紀 #JNS 滝 瀧
たきあが #R5 炊き上が
たきあげ #KSr 焚き上げ 炊き上げ
たきあわせ #KS 炊き合わせ
たきかわ #T35*1 滝川 #JCN 滝川 #JNS 瀧川
たきがわ #JNS 滝川 瀧川
たきぎ #T35 薪
たきぐち #JNS 滝口 瀧口
たきこ #M5 炊き込
たきさわ #JNS 滝沢
たきざわ #JCN 滝沢 #JNS 瀧沢
たきしーど #T35*2 タキシード
たきしめ #KS 焚きしめ 焚き染め たきしめ
たきた #JNS 滝田 瀧田
たきだ #S5 炊き出
たきだし #T30 炊出し
たきつけ #KSr 焚きつけ 焚き付け たきつけ
たきね #JCN 滝根
たきの #JCN 滝野
たきのう #T15 多機能
たきび #T30 焚火
たきもと #JNS 滝本
たきょう #T35*1 他郷
たきょく #T35 他局 #T15 多極
たきょくか #T30 多極化
たきわけ #KS 炊き分け
たぎ #T35 多義 #R5 滾
たぎせい #T35 多義性
たぎりた #T5 滾り立 たぎり立
たく #JNSUC*43 宅 #S5*3 託 #S5*1 托 #KJ*1 拓 沢 琢 #JCN 多久 #JS 卓 #KJ 卓 啄 #T35 宅 #KJ 托 択 濯 託 #SX 託 #KJ 鐸 柘 擢
たくい #JNS 宅井
たくいつ #T30*1 択一
たくえつ #T30 卓越
たくお #JNM 卓雄
たくさん #T06*61 たくさん #T06*15 沢山
たくしー #T35*4 タクシー
たくしあげ #KS たくし上げ
たくしこ #M5 たくし込 たくしこ
たくしゅつ #T30 卓出
たくしょく #T30*1 拓殖
たくじ #T35 託児
たくじょう #T35*3 卓上
たくせつ #T35 卓説
たくせん #T35 託宣
たくそう #JNM 拓宋 #T30 託送
たくち #T35 宅地
たくちか #T30 宅地化
たくはい #T30 宅配
たくはいびん #T35 宅配便
たくはつ #T30 托鉢
たくばつ #T05 卓抜
たくほん #T35 拓本
たくぼ #JNS 田窪
たくぼく #JNM 啄木
たくま #JCN 詫間
たくまし #KY たくまし 逞し
たくましゅう #KYU たくましゅう #SX 逞しゅう
たくみ #T05*2 巧み #JNM 巧 #T35 匠
たくや #JNM 卓也
たくら #M5r*1 企
たくわえ #KSr*6 蓄え #KSr*2 貯え
たぐ #T35*29 タグ #R5*10 手繰
たぐい #T35*4 類
たぐち #JCN 田口
たぐぼーと #T35 タグボート
たぐりあげ #KS たぐり上げ 手繰り上げ
たぐりよせ #KS たぐり寄せ 手繰り寄せ
たけ #T35*39 竹 #T35*15 岳 #KJ*7 武 #KS*6 長け #KJ*5 茸 #CNSUC1*1 岳 #T35*1 丈 #JNM たけ タケ #T35 他家 #R5 猛 #KS 炊け
たけい #JNS 竹井 武井
たけいち #JNS 竹市 武一 武市
たけうち #JNS 竹内 武内
たけお #JNS 威雄 #JNM 毅雄 健夫 丈夫 #JN 竹男 竹雄 #JNM 武男 武夫 #JCN 武雄
たけおか #JCN 竹岡
たけざわ #JNS 竹沢
たけし #JNM 毅 健 健史 健志 剛 竹志 武 武司 武史 武志 #JCN 武石 #JNM 猛
たけした #JNS 竹下
たけじ #JNM 武治
たけじろう #JNM 竹次郎
たけぞの #JNS 竹園
たけた #JCN 竹田
たけだ #JCN 竹田 武田
たけだけし #KY 猛々し たけだけし
たけと #JNM 丈人
たけとみ #JCN 竹富
たけとよ #JCN 武豊
たけなか #JNS 竹中
たけなわ #T05*1 たけなわ
たけの #JCN 竹野
たけのこ #T35 タケノコ
たけのぶ #JN 武信
たけはら #JCN 竹原
たけばやし #JNS 竹林
たけひこ #JNM 武彦
たけひご #T35 竹ひご
たけひさ #JNM 武久
たけひで #JNM 武英 武秀
たけひろ #JNM 武裕
たけふ #JCN 武生
たけべ #JCN 建部
たけむら #JNS 竹村
たけもと #JNS 竹本
たけもり #JNS 竹森
たけやり #JNS 武鑓
たけりくる #W5 猛り狂 たけり狂
たけりた #T5 猛り立 たけり立
たけわき #JNS 竹脇
たけん #T35*1 他県
たげ #T05 たげ
たげい #T05 多芸
たげん #T35 多元 #T30 多言
たげんごか #T30 多言語化
たこ #T35*23 蛸 #T35*1 凧 鮹 #JNS 多古
たこう #KYU*3 高う #T35*1 他校 #T05 多幸
たこうしき #T35*2 多項式
たこく #T35*2 他国
たこくせき #T35 多国籍
たごん #T30 他言
たさい #T05*3 多彩 #T05*1 多才
たさく #T05 多作
たさつ #T35 他殺
たさん #T30 多産
たざ #T30 打坐
たざき #JNS 田崎
たざわ #JNS 田沢
たざわこ #CN 田沢湖
たし #T35*10 他紙 #T35*1 足し #T35 他誌
たしあげ #KS 足し上げ
たしあわ #S5 足し合わ
たしあわせ #KS 足し合わせ
たしいれ #KS 足し入れ
たしか #T06*180 確か #T06*6 たしか
たしかめ #KSr*15 確かめ
たしこ #M5 足し込
たしざん #T30*1 足し算 足算
たしつ #T05 多湿
たしな #M5 嗜 たしな
たしなめ #KS 窘め たしなめ
たしゃ #T35*14 他社 #T35 他者 #T30 多謝
たしゅ #T05*4 多種 #T35 他種
たしゅたよう #T05 多種多様
たしゅつ #T30 他出
たしょう #T35*31 多少 #T35 他生 多祥
たしょく #T30 多食
たしろ #JCN 田代
たじ #T35*2 他事 #T05 多事
たじたじ #F06 たじたじ タジタジ
たじつ #T35 他日
たじま #JCN 田島 #JNS 田嶋
たじみ #JCN 多治見
たじゅう #T35*29 多重
たじょう #T05 多情
たじり #JCN 田尻
たじろ #G5 たじろ
たすう #T35*29 多数
たすうけつ #T30*1 多数決
たすうは #T35 多数派
たすか #R5r*19 助か
たすく #T35*43 タスク
たすけ #KSr*24 助け #KSr 救け 扶け
たすけあ #W5r*1 助け合
たすけあげ #KS 助け上げ
たすけおこ #S5 助け起こ
たすけだ #S5 助け出
たすけふね #T35 助け舟
たずさえ #KS 携え
たずさわ #R5r*3 携わ #R5r*2 たずさわ
たずね #KSr*20 尋ね #KSr 訊ね #KSr*2 訪ね #KSr*1 たずね
たずねあて #KS 尋ね当て 訪ね当て
たずねある #K5 尋ね歩 訪ね歩
たずねかえ #S5 尋ね返
たずねまわ #R5 尋ね回 訪ね回
たせん #T30 他薦 多選
たぜい #T35 多勢
たそーと #T30*1 多ソート
たそがれ #KS 黄昏れ たそがれ
たぞえ #JNS 田添
たた #K5r*27 叩 #F14*5 多々 #K5r*2 たた #M5*2 畳 #R5r 祟
たたえ #KSr*1 讃え #KSr 賛え #KS たたえ #KSr 称え #KS 湛え
たたえあ #W5 称え合 たたえ合
たたか #W5r*4 戦 #W5r*1 闘
たたかいか #T5 戦い勝
たたかいと #R5 闘い取 戦い取
たたかいぬ #K5 戦い抜 闘い抜
たたきあげ #KS 叩き上げ たたき上げ
たたきいれ #KS 叩き入れ たたき入れ
たたきう #R5 叩き売 たたき売
たたきお #R5 叩き折 たたき折
たたきおこ #S5 叩き起こ たたき起こ
たたきおと #S5 叩き落と たたき落と
たたきおろ #S5 叩き下ろ たたき下ろ
たたきき #R5 叩き斬 叩き切 たたき斬 たたき切
たたきけ #S5 叩き消 たたき消
たたきこ #M5r たたき込 叩き込 叩きこ
たたきころ #S5 叩き殺 たたき殺
たたきこわ #S5 叩き壊 たたき壊
たたきだ #S5r*1 たたき出 叩き出
たたきつけ #KS 叩きつけ 叩き付け たたきつけ たたき付け
たたきつぶ #S5 叩きつ 叩き潰 たたきつ たたき潰
たたきとば #S5 叩き飛ば たたき飛ば
たたきなお #S5 叩き直 たたき直
たたきぬ #K5 叩き抜 たたき抜
たたきのば #S5 叩き伸ば たたき伸ば
たたきのめ #S5 叩きのめ たたきのめ
たたきふせ #KS 叩き伏せ たたき伏せ
たたきやぶ #R5 叩き破 たたき破
たたきわ #R5 叩き割 たたき割
たたず #M5 佇 たたず
たたずまい #T35 佇まい
たたっき #R5 叩っ斬 叩っ切 たたっ斬 たたっ切
たたっころ #S5 叩っ殺 たたっ殺
たたみ #T35*1 畳
たたみかけ #KSr 畳み掛け 畳みかけ
たたみこ #M5r*1 畳み込 #M5r たたみ込 畳みこ
ただ #F14*53 ただ #T35*47 ただ #T35*3 只 #KJ*3 唯 #S5*2 正 #T35 タダ #KJ 惟 #S5 質 #JNS 多田 #S5 糺
ただい #T05*3 多大
ただいま #T35*28 只今 #F14*19 ただいま #T35*1 ただ今
ただお #JNM 忠男 忠夫 忠雄
ただおか #JCN 忠岡
ただごと #T35 唯事
ただし #KY*255 正し #CJ*109 ただし #CJ*43 但し #CJ*1 但 #JNM 惟史 正 忠 忠司 忠志 直 貞 禎
ただしゅう #KYU*3 正しゅう
ただす #JN 匡
ただただ #F14 ただただ
ただちに #F14*12 直ちに
ただのり #T30 ただ乗り
ただはる #JNM 忠治
ただばたらき #T30 ただ働き
ただひこ #JNM 忠彦
ただひろ #JNM 忠広
ただまさ #JNM 忠正
ただみ #JCN 只見
ただみち #JNM 直道
ただよ #W5*6 ただよ #W5*1 漂
ただよいつ #K5 漂い着
ただよいで #KS 漂い出
ただよし #JNM 忠義 忠良
ただよわ #S5 漂わ
ただれ #KSr ただれ 爛れ
たち #JNSUC*197 たち #KJ*34 達 #T15*12 多値 #T35*2 太刀 #SUC たち #T35 質 #JNSUC 達 #SUC 達
たちあ #W5r*3 立ち会 立ち合
たちあいにん #T35 立会人
たちあが #R5r*37 立ち上が
たちあがり #T35 立上り
たちあげ #KSr 立ち上げ
たちあらい #JCN 大刀洗
たちあらわれ #KS 立ち現れ
たちある #K5 立ち歩
たちい #R5r*2 立ち入 #T30*1 立ち居 立居
たちいた #R5 立ち至
たちいりちょうさ #T30 立入調査
たちうご #K5 立ち動
たちうち #T30 太刀打ち
たちうり #JNS 立売 #T30 立売
たちおうじょう #T30 立往生 立ち往生
たちおくれ #KSr 立ち後れ 立ち遅れ
たちおと #S5 裁ち落と
たちかえ #R5 立ち返 立ち帰
たちかけ #JNS 太刃掛
たちかわ #JCN 立川 #R5 立ち替わ 立ち代わ
たちがれ #KS 立ち枯れ
たちき #R5r*1 断ち切 裁ち切 絶ち切
たちきれ #KS 断ち切れ
たちぎえ #T35*1 立ち消え
たちぎき #T30*1 立ち聞き
たちぐい #T30 立ち食い
たちぐされ #KS 立ち腐れ
たちこ #M5 立ちこ 立ち込
たちこめ #KS 立ち籠め 立ちこめ 立ち込め たちこめ
たちさ #R5 立ち去
たちさが #R5 立ち下が
たちさげ #KS 立ち下げ
たちさわ #G5 立ち騒
たちしょん #T30 立ちション
たちすく #M5r 立ちすく 立ち竦
たちつく #S5 立ち尽 立ちつ
たちどころに #F14 たちどころに
たちどま #R5r*1 立ち止ま
たちなお #R5r*3 立ち直
たちなら #B5*1 立ち並 #B5 建ち並
たちの #K5r 立ち退 立ちの
たちのぼ #R5 立ち上 立ちのぼ 立ち昇
たちのみ #T30 立ち飲み 立ち呑み
たちはたら #K5 立ち働
たちはだか #R5*1 立ちはだか
たちば #T35*29 立場
たちばな #T35*22 橘 #JCN 橘 立花
たちばなし #T30*3 立ち話
たちふさ #G5 立ちふさ 立ち塞
たちふさが #R5 立ちふさが 立ち塞が
たちまさ #R5 立ち勝
たちまじ #R5 立ち交じ
たちまち #F14*1 たちまち #T35*1 立待ち #T16 たちまち
たちまわ #R5r*1 立ち回
たちみ #T30*2 立見 #T30 立ち見
たちむか #W5r*1 立ち向か
たちもど #R5 立ち戻
たちゆ #K5 立ち行 立ちゆ
たちよ #R5 立ち寄 #M5 立ち読
たちよみ #T30 立ち読み
たちわ #R5 断ち割
たっ #SX*15 達
たっかん #T30 達観
たっきゅう #T30*2 卓球
たっきゅうびん #T35*3 宅急便
たっくる #T30 タックル
たっぐ #T35 タッグ
たっぐまっち #T35 タッグマッチ
たっけん #T35 卓見
たっしゃ #T05*1 達者
たっせい #T30*4 達成
たっせいかん #T35 達成感
たった #F14*1 たった #T36 たった
たっち #T30*5 タッチ
たっちあっぷ #T30 タッチアップ
たっちだうん #T30 タッチダウン
たっちぱっど #T35 タッチパッド
たっちぱねる #T35 タッチパネル
たっちぺん #T35 タッチペン
たっての #RT たっての
たっと #B5 貴 #KY 貴 #B5 尊 #KY 尊
たっぱー #KK タッパー
たっぴつ #T05 達筆
たっぷ #T35 タップ
たっぷだんす #T35 タップダンス
たっぷり #F04*2 たっぷり #T16 たっぷり
たつ #KJ*6 達 #T35*1 龍 #T35 辰 竜
たつお #JNM 達男 達夫 達雄 辰男 辰夫 辰雄 竜夫 竜雄 龍雄
たつかわ #JNS 立川
たつこ #JN 田子
たつごう #JNS 竜郷
たつし #JNM 達志
たつじ #JNM 辰二
たつじん #T35*2 達人
たつたあげ #T35 竜田揚げ
たつの #JCN 辰野 #JNS 竜野 #JCN 龍野
たつのくち #JCN 辰口
たつのり #JNM 達徳
たつぶん #T35 達文
たつまき #T35*1 竜巻
たつみ #T35 巽 #JNM 立見
たつや #JNM 達也 辰也 立哉 竜也 龍也
たつやま #JNS 竜山
たつゆき #JNM 達行
たつるはま #CN 田鶴浜
たつろう #JNM 達郎
たづな #T35*1 手綱
たて #T35*28 縦 #KS*21 建て #KS*6 立て #KS*1 たて #KS 起て 勃て #T35*1 舘 盾 #D2T35 たて #T35 館 楯 #KJ 竪 #KS 点て #D2T35 立て #T35 殺陣
たてあき #JNM 賢明
たてあげ #KS 建て上げ
たてあなじゅうきょ #T35 竪穴住居
たていし #KK*4 立石 #JNS 建石 #JCN 立石
たていしでんき #KK*8 立石電機
たていわ #JCN 館岩
たてうち #JN*1 館内
たてうり #T35 建売り #T35 建て売り
たてうりじゅうたく #T35 建売住宅
たておこ #S5 立て起こ
たてかえ #KSr*22 立て替え #T30*2 立替 #KSr*1 建て替え
たてかけ #KS 立てかけ 立て掛け 立て懸け
たてかわ #R5 建て替わ
たてけい #T35*1 │ ┃
たてこ #M5r*1 たて込 #M5r 建て込 立て込
たてこも #R5r 立てこも 立て籠も
たてしな #JCN 立科
たてじま #T35*1 縦縞
たてつ #K5 盾突 楯突
たてつけ #T35 建てつけ 立付け
たてつづ #K5r 立て続
たてつぼ #T35 建坪
たてなお #S5 立て直 建て直
たてなが #T05*3 縦長
たてならべ #KS 立て並べ
たての #JCN 館野 #JNS 舘野
たてばやし #JCN 館林
たてま #S5 建て増
たてまえ #T35 建前
たてまし #T30 建増し
たてまつ #R5 奉
たてもの #T35*4 建物
たてや #T35 建屋
たてやくしゃ #T35 立役者
たてやま #JCN 館山 立山
たで #T35*2 蓼
たとぅー #T35 タトゥー
たとえ #F14*24 たとえ #KS*8 例え #KS*1 たとえ #KS 喩え 譬え
たとえば #T36*226 例えば #T36*5 たとえば
たとみ #JCN 田富
たど #R5*12 たど #R5*2 辿 #JCN 多度
たどうし #T35*3 他動詞
たどく #T30 多読
たどころ #JNS 田所
たどたどし #KY たどたどし 辿々し
たどつ #JCN 多度津
たどりつ #K5*6 たどり着 #K5 辿り着 辿りつ
たな #T35*10 棚 #T35 店
たなあげ #T30 棚上げ
たなおろし #T30 棚卸し
たなか #JCN 田中
たなき #JNS 棚木
たなぐら #JCN 棚倉
たなごころ #T35 掌
たなし #CN 田無
たなだ #JNS 棚田
たなばた #T35*4 七夕
たなび #K5 棚引
たなべ #JCN 田辺
たなん #T05*1 多難
たに #T35*22 谷 #JNS 谷
たにうち #JNS 谷内
たにがわ #T35*2 谷川 #JCN 谷川
たにぐち #JCN 谷口
たにぐみ #JCN 谷汲
たにざき #JNS 谷崎
たにま #T35 谷間
たにまち #T35 タニマチ
たにもと #JNS 谷本
たにやま #JCN 谷山
たにん #T35*28 他人
たぬき #T35*1 狸
たぬしまる #CN 田主丸
たぬま #JCN 田沼
たね #T35*5 種 #T35 胤 #JN 種子
たねあかし #T30 種明かし 種明し
たねいち #JCN 種市
たねがしま #CN 種子島
たねまき #T30 種まき
たねん #T15 多年
たの #M5r*67 頼 #M5 恃 #JCN 多野 田野
たのう #T05 多能
たのうせい #T35 多能性
たのうら #JCN 田浦
たのし #KYmi*116 楽し #M5r*116 楽し #KYmi*1 愉し #KYmi たのし
たのしが #R5*2 楽しが #R5*1 愉しが #R5 たのしが
たのしゅう #KYU*3 楽しゅう #KYU*1 愉しゅう #KYU たのしゅう
たのはた #JCN 田野畑
たのみこ #M5r 頼み込 頼みこ
たのもし #KY*3 頼もし
たのもしゅう #KYU*1 頼もしゅう
たはつ #T30*2 多発
たはら #JCN 田原
たば #JS*1 束 #T35*1 束
たばいと #T15*26 多バイト
たばか #R5 たばか 謀
たばこ #T35*2 タバコ 煙草
たばさ #M5 手挟
たばた #JCN 田端 #JNS 田畑
たばね #KS 束ね
たばやま #CN 丹波山
たび #T35*31 たび #T35*23 度 #T30*9 旅 #T35 足袋
たびかさな #R5*1 度重な
たびさき #T35 旅先
たびじ #T35*1 旅路
たびたび #T06*6 たびたび 度々
たびだ #T5r*4 旅立
たびなれ #KS 旅慣れ
たびびと #T35*1 旅人
たびら #JCN 田平
たふ #T05*3 タフ
たふねす #T35 タフネス
たぶ #T35*9 タブ
たぶー #T05*1 タブー
たぶーし #T30 タブー視
たぶせ #JCN 田布施
たぶち #JNS 田渕
たぶらか #S5 誑か たぶらか
たぶれっと #T35 タブレット
たぶん #F14*153 多分 #T35*101 多分 #F14*19 たぶん #T35*2 他聞
たぶんか #T35 多文化
たべ #KS*119 食べ
たべある #K5 食べ歩
たべあわせ #KS 食べ合わせ
たべこぼ #S5 食べこぼ
たべごろ #T15 食べ頃
たべちら #S5 食べ散ら
たべちらか #S5 食べ散らか
たべつくす #S5 食べ尽く 食べつく
たべつけ #KS 食べつけ
たべつな #G5 食べ繋 食べつな
たべなれ #KS 食べ慣れ
たべのが #S5 食べ逃
たべのこ #S5 食べ残
たべはぐれ #KS 食べはぐれ
たべもの #T35*6 たべもの #T35 食べ物
たべん #T05 多弁
たほう #T35*6 他方
たほうめん #T15 多方面
たぼう #T05*4 多忙
たま #R5r*33 溜 #R5r*9 たま #T35*7 玉 #T35*4 球 #T35*1 珠 #T35 丸 #W5 給 賜 #JCN 多摩 #T35 弾 #R5 貯 #KJ 霊
たまい #JNS 玉井
たまかし #JNS 玉柏
たまかわ #JNS 玉川
たまがわ #JCN 玉川 #CN 田万川
たまき #JCN 玉城 #JNS 玉木
たまぐしりょう #T35 玉串料
たまぐすく #JCN 玉城
たまげ #KS たまげ 魂消
たまご #T35*12 卵 #T35 玉子
たまごやき #T35 玉子焼き
たましい #T35*2 魂
たまたま #T06*7 たまたま
たまち #CN 田町
たまつき #T30 球撞き
たまつくり #JCN 玉造
たまづくり #JCN 玉造
たまてっく #KK*1 多摩テック
たまてばこ #T35 玉手箱
たまな #JCN 玉名
たまに #F14*16 たまに
たまねぎ #T35 タマネギ 玉葱
たまの #JCN 玉野
たまのうら #CN 玉之浦
たまのこし #T35*2 玉の輿
たまほ #JCN 玉穂
たまむし #T35*1 玉虫
たまむら #JNS 玉村
たまもの #T35 賜
たまやま #JCN 玉山
たまゆ #JCN 玉湯
たまよけ #T35 弾除け
たまらな #KY たまらな
たまり #JCN 玉里 #T35 溜
たまりかね #KS 堪りかね 堪り兼ね たまりかね
たまわ #R5*2 賜わ #R5 賜 #R5 給わ
たみ #T35 民
たみお #JNM 民男 民雄
たむけ #KSr たむけ 手向け
たむし #T35 田虫
たむら #JNS 田村
たむろ #T30*2 屯
ため #T35*255 ため #S5*76 試 #T35*53 為 #KS*8 貯め #T35*1 溜 #KS 矯め 溜め
ためいき #T30*1 ため息
ためお #K5 溜め置 ため置
ためこ #M5 溜め込 溜めこ 貯め込 貯めこ ため込 ためこ
ためし #T35 例
ためしう #T5 試し打
ためしうち #T30 試し打ち
ためしよみ #T30 試し読み
ためら #W5r*1 ためら
ためん #T35*2 他面 #T05*1 多面
ためんたい #T35*3 多面体
ためんてき #T17 多面的
たも #T5*21 保
たもくてき #T35 多目的
たもつ #JN 保
たもり #JNS タモリ
たや #S5 絶や
たやす #KY*1 たやす 容易
たやすう #KYU*1 たやすう
たゆ #M5 たゆ
たゆた #W5 揺蕩 たゆた
たゆみな #KY たゆみな 弛みな 弛み無
たよ #R5r*24 頼
たよう #T05*4 多様 #T30*2 多用
たようか #T30 多様化
たようせい #T35 多様性
たようそにんしょう #T35 多要素認証
たより #T35*3 便り
たよりき #R5 頼り切
たよりな #KY*1 たよりな #KY 頼りな
たよりのう #KYU*1 たよりのう #KYU 頼りのう
たら #T35*11 鱈 #S5*2 垂ら #JCN 太良
たらいまわ #S5 たらい回
たらぎ #JCN 多良木
たらしこ #M5 誑し込 誑しこ たらし込 たらしこ
たらず #N2T16*7 足らず
たらま #JCN 多良間
たらみ #JCN 多良見
たり #KS*51 足り
たりうむ #T35 タリウム
たりき #T35*1 他力
たりきほんがん #T35 他力本願
たりょう #T05*3 多量
たる #T35*1 樽 #KY たる タル
たるい #JCN 垂井
たると #T35 タルト
たるみ #JCN 垂水
たるみず #JCN 垂水
たれ #KSr*3 垂れ
たれおち #KS 垂れ落ち
たれこ #M5 たれ込 たれこ タレ込 タレこ 垂れ込 垂れこ
たれこめ #KS 垂れ籠め 垂れこめ 垂れ込め
たれさが #R5r 垂れ下が
たれさげ #KS 垂れ下げ
たれなが #S5 垂れ流 たれ流
たれながれ #KS 垂れ流れ たれ流れ
たれんと #T35*1 タレント
たれんとか #T30 タレント化
たろう #JCN 太郎 #CN 田老
たろっと #T35 タロット
たわ #M5r*1 たわ
たわー #T35*2 タワー
たわーまんしょん #T35 タワーマンション
たわい #T35*1 たわい
たわいな #KY 他愛な たわいな 他愛無
たわいのう #KYU たわいのう
たわけ #KSr たわけ
たわごと #T35*1 たわごと 戯言
たわし #T35 束子
たわまん #T35 タワマン
たわむれ #KSr 戯れ
たわめ #KS 撓め たわめ
たわら #T35*4 俵 #JCN 田原
たわらもと #JCN 田原本
たわわ #T05 たわわ
たん #T35*217 単 #T35*9 短 #KJ*5 端 #KJ*4 丹 #KJ*2 坦 譚 #KJ*1 但 嘆 歎 淡 #T35*1 胆 #JS*1 反 #T35*1 痰 #ZX 歎 嘆 #KJ 担 探 旦 湛 炭 #SUC 端 #KJ 箪 綻 耽 蛋 誕 鍛 椴
たんい #T35*101 単位 #T35*2 単為
たんいつ #T05*28 単一
たんいつか #T30*4 単一化
たんか #T35*4 単価 #T35*1 ＠ 短歌 #T35 担架 #T30 炭化 #T35 啖呵
たんかー #T35 タンカー
たんかん #T35*2 単漢
たんかんじ #T35 単漢字
たんがん #T30 嘆願
たんき #T15*3 短期 #T05*1 短気
たんきゅう #T30*2 探求 #T30*1 探究
たんきょり #T35 短距離
たんく #T35*3 タンク
たんくとっぷ #T35 タンクトップ
たんくろーりー #T35 タンクローリー
たんぐすてん #T35*1 タングステン
たんけん #T30*3 探検 #T30*1 探険
たんけんたい #T35 探検隊
たんげい #T30 端倪
たんげん #T35 単元
たんこう #T05*3 単項 #T35*2 単向 #T30*2 単行 #T35*1 炭鉱 #T35 炭坑
たんこうぼん #T35 単行本
たんご #T35*255 単語 #T35 タンゴ #CN 丹後
たんさ #T30 探査
たんさい #T35 淡彩
たんさき #T35 探査機
たんさく #T30*16 探索
たんさくぎ #T35*6 探索木
たんさん #T35 炭酸
たんざく #T35 短冊
たんざにあ #CN タンザニア
たんし #T35*17 端子
たんしゃ #T35*3 単射 #T35 単車
たんしゅく #T30*8 短縮
たんしょ #T35*2 短所 #T35 端緒
たんしょう #T30 探勝 #T05 短小 #T35 単勝
たんしん #T35*2 単身 #T35 短針
たんしんしゃ #T35 単身者
たんじ #T30 担持
たんじかん #T15*3 短時間
たんじゅう #T35*1 胆汁 #T35 短銃
たんじゅん #T05*37 単純
たんじょう #T30*7 誕生
たんじょうび #T35*21 誕生日
たんす #T35*2 箪笥
たんすい #T35 淡水
たんすいか #T30 淡水化
たんすいかぶつ #T35 炭水化物
たんすいろ #T35 短水路
たんすう #T35 単数
たんせい #T35*1 丹青 #KK*1 淡青 #T05*1 端正 #T30 丹精
たんせいど #T05*1 単精度
たんせき #T35 胆石
たんせん #T35 単線
たんぜん #CN 丹前 #T35 丹前 #F00 端然
たんそ #T35*1 炭素 炭疽
たんそく #T30 嘆息 #T35 短足
たんそこう #T35 炭素鋼
たんそせんい #T35 炭素繊維
たんぞう #T30 鍛造
たんたい #T35*3 単体 #T35*1 担体
たんたる #T35 タンタル
たんたん #F00*1 淡々
たんだい #T35*12 短大
たんち #T30*1 探知
たんちょう #T05*3 単調 #T35 丹頂 短調
たんちょうづる #T35 丹頂鶴
たんてい #T35*1 単蹄 #T30*1 探偵
たんてき #T05*2 端的
たんてん #T35*1 端点
たんでき #T35 耽溺
たんでん #T35*1 炭田
たんとう #T30*255 担当 #T35*2 短刀 #CN 但東
たんとうしゃ #T35 担当者
たんとうちょくにゅう #T05 単刀直入
たんどく #T35*16 単独 #T35 丹毒
たんどくしゅざい #T30 単独取材
たんなる #RT*10 単なる
たんなん #CN 丹南
たんにん #T30*1 担任
たんねん #T05 丹念
たんの #JNS 丹野 #JCN 端野
たんのう #T30 堪能 胆嚢
たんのうえん #T35 胆のう炎
たんば #JCN 丹波
たんばいち #CN 丹波市
たんばら #JCN 丹原
たんぱ #T35 短波
たんぱく #T35*1 タンパク 蛋白 #T05 淡白
たんぱくしつ #T35 蛋白質 タンパク質 たんぱく質
たんぱん #T35 短パン
たんび #T35 耽美
たんぴょう #T35*1 単票 #T30*1 短評
たんぴん #T35 単品
たんぶん #T35*2 単文 #T35 短文
たんぺん #T35*1 短篇 短編 #T35 短辺
たんぼ #T35*9 田んぼ
たんぼう #T30 探訪
たんぽ #T30 担保
たんぽぽ #T35 タンポポ 蒲公英
たんまつ #T35*151 端末
たんむ #T30*1 坦務
たんめい #T10 短命
たんもの #T35 反物
たんようき #T35 単葉機
たんらく #T30*4 短絡
たんりょく #T35 胆力
たんれい #T05 端麗
たんれん #T30 鍛錬 鍛練
だ #S5r*255 出 #T35*95 田 #JS*66 打 #S5*9 だ #K5*9 抱 #KJ*5 駄 #T5r*3 立 #KJ*1 雫 蛇 妥 舵 楕 騨 #KJ 唾 堕 惰 打 柁 陀
だーい #PRE*1 だーい
だーく #T05*2 ダーク
だーくうぇぶ #T35 ダークウェブ
だーくまたー #T35 ダークマター
だーす #JS*2 ダース
だーびー #T35 ダービー
だーびーば #T35 ダービー馬
だーむすたちうむ #T35 ダームスタチウム
だーりん #T35 ダーリン
だい #KJ*201 第 #T35*76 大 #T35*43 台 #T35*18 代 #S5*10 題 #T30*10 題 #KJ*1 醍 #KJ 岱 #JS 代 #SUC 代 #CNSUC1 台 #JSSUC 台 #CNSUC1 大 #PRE 大 #SUC 大 #NNPRE 第 #JS 題 #KJ 弟 内 廼
だいあくとう #T35 大悪党
だいあぐらむ #T35*5 ダイアグラム
だいある #T30*12 ダイアル
だいあろぐ #T30*5 ダイアログ
だいあん #T35*4 代案 #CN 大安
だいい #T30 代位
だいいち #T35*118 第一
だいいちいんしょう #T35 第一印象
だいいちにんしゃ #T35 第一人者
だいいっせい #T35 第一声
だいいっせん #T35 第一線
だいいっぽ #T35 第一歩
だいいどう #T30 大移動
だいえい #CN 大栄
だいえっと #T30*4 ダイエット
だいえん #T35 大円
だいおーど #T35*2 ダイオード
だいおう #CN 大王
だいおういか #T35 ダイオウイカ
だいおうじょう #T30*1 大往生
だいか #T35*1 代価
だいかいてん #T35 大回転
だいかいぼう #T30 大解剖
だいかいりょう #T30 大改良
だいかすと #T35 ダイカスト
だいかん #T35*2 大寒 #T35 代官
だいかんしゃさい #T35 大感謝祭
だいがえ #T30 代替
だいがく #T35*45 大学
だいがくいん #T35*26 大学院
だいがくせい #T35*3 大学生
だいきぎょう #T35 大企業
だいきぼ #T05*17 大規模
だいきゅう #T30*4 代休
だいきん #T35*5 代金
だいぎゃくてん #T30 大逆転
だいぎんじょう #T35 大吟醸
だいく #T35*1 大工
だいくすとら #JN ダイクストラ
だいくせん #T35 大苦戦
だいけい #T15 台形
だいけつ #T30 代決
だいけんとう #T30 大健闘
だいげきど #T30 大激怒
だいこう #T30*4 代行 #T30 代講
だいこうかい #T30 大公開
だいこうぎょう #T35 代行業
だいこうけい #T15 大口径
だいこうゆそう #T30 代行輸送
だいこく #T35*1 大黒
だいこん #T35*5 大根 ダイコン
だいご #CN 大子
だいごうきゅう #T30 大号泣
だいごみ #T35*3 醍醐味
だいさくせん #T35 大作戦
だいさんきょく #T35 第三極
だいさんしゃ #T35 第三者
だいさんしゃわりあて #T35 第三者割当
だいざい #T35*1 題材
だいし #T35 台紙
だいしっこう #T30 代執行
だいしゃ #T35*1 台車
だいしゅくしゃく #T15 大縮尺
だいしょ #T30 代書
だいしょう #T35*9 大小 #T30*3 代償
だいしょうひち #T35 大消費地
だいしょうり #T30 大勝利
だいしんさい #T35 大震災
だいしんゆう #T35 大親友
だいじ #T05*27 大事 #T35 題字
だいじぇすと #T30*4 ダイジェスト
だいじけん #T35 大事件
だいじしん #T35 大地震
だいじな #KY 大事な 大事無
だいじゃ #T35 大蛇
だいじょうぶ #T05*199 大丈夫
だいじょゆう #T35 大女優
だいじりん #KK 大辞林
だいじん #T35*3 大臣
だいじんせいむかん #JNSUC 大臣政務官
だいす #T35 ダイス
だいすいがい #T35 大水害
だいすう #T35*115 台数 #T35*35 代数
だいすき #T05*15 大好き
だいず #T35 大豆
だいせいえん #T35 大声援
だいせいこう #T30 大成功
だいせっせん #T35 大接戦
だいせつ #T35*1 大雪
だいせん #CN 大山
だいぜっさん #T30 大絶賛
だいそう #T30 代走
だいそしき #T35 大組織
だいそれた #RT 大それた
だいそんがい #T35 大損害
だいぞう #JNM 大蔵
だいぞうさつ #T30 大増刷
だいぞうさん #T30 大増産
だいたい #T35*138 大体 #T30*23 代替 #T35*7 だいたい #T35*1 大腿 大隊
だいたいかのう #T15 代替可能
だいたいこつ #T35 大腿骨
だいたいひん #T35 代替品
だいたすう #T35 大多数
だいたん #T05*5 大胆
だいだい #T35*3 代々 橙
だいだげき #T35 大打撃
だいだんえん #T35 大団円
だいち #T35*4 大地 #T35 台地
だいちょう #T35*2 台帳 #T35 大腸
だいちょうがん #T35 大腸癌 大腸がん
だいちょうさ #T30 大調査
だいとう #JCN 大東
だいとうりょう #T35*1 大統領
だいとかい #T35 大都会
だいとし #T35 大都市
だいどうげいにん #T35 大道芸人
だいどく #T30 代読
だいどころ #T35*1 台所
だいなごん #T35 大納言
だいなし #T05 台無し
だいなぶっく #KK*2 ダイナブック
だいなまいと #T35 ダイナマイト
だいなみくす #T35 ダイナミクス
だいなみっく #T05*34 ダイナミック
だいなみっくす #T35*1 ダイナミックス
だいなも #T35 ダイナモ
だいなり #T35*2 ＞
だいなりいこーる #T35*4 ≧
だいに #T35*111 第二
だいにっぽん #KK*3 大日本
だいにゅう #T30*32 代入
だいにんき #T05 大人気
だいにんぐ #T35 ダイニング
だいにんぐばー #T35 ダイニングバー
だいのう #T30 代納 #T35 大脳
だいはっけん #T30 大発見
だいはんじょう #T30 大繁盛
だいはんたい #T30 大反対
だいばーしてぃ #T35 ダイバーシティ
だいばーしてぃー #T35 ダイバーシティー
だいばいしん #T35 大陪審
だいばくし #T30 大爆死
だいばくはつ #T30 大爆発
だいばってき #T30 大抜擢
だいひっと #T30 大ヒット
だいひつ #T30*1 代筆
だいひょう #T30*23 代表
だいひょうかく #T35 代表格
だいひょうこう #T35 代表校
だいひょうさく #T35 代表作
だいひょうせんきょ #T35 代表選挙
だいひょうてき #T05 代表的
だいびんぐ #T35 ダイビング
だいふく #T35 大福
だいふくちょう #T35 大福帳
だいふごう #T35 大富豪
だいふね #T35 台船
だいぶ #F14*15 だいぶ #F14*5 大分 #T30 ダイブ
だいぶつ #T35*3 大仏
だいぶぶん #T35*7 大部分
だいぶれいく #T30 大ブレイク
だいぶん #F14*1 大分
だいへんか #T35 大変化
だいべん #T30*1 代弁 #T30 大便
だいほん #T35 台本
だいまおう #T35 大魔王
だいまじん #T35 大魔神
だいまんぞく #T10 大満足
だいみょう #T35*1 大名
だいめ #JS 代目
だいめい #T35*6 題名
だいめいし #T35*5 代名詞
だいもく #T35*5 題目
だいもん #JCN 大門 #T35 大門
だいもんじ #CN 大文字
だいや #T35*3 ダイヤ
だいやかいせい #T30 ダイヤ改正
だいやく #T30*1 代役
だいやぐらむ #T35*16 ダイヤグラム
だいやもんど #T35*1 ダイヤモンド
だいやる #T30*4 ダイヤル
だいよう #T30*6 代用
だいようりょう #T35 大容量
だいらんせん #T35 大乱戦
だいり #T30*22 代理
だいりーぐ #T35 大リーグ
だいりせき #T35*1 大理石
だいりせんそう #T30 代理戦争
だいりてん #T35*3 代理店
だいりにん #T35 代理人
だいりはは #T35 代理母
だいりゅうこう #T35 大流行
だいれくと #T05*5 ダイレクト
だいれくとめーる #T35 ダイレクトメール
だいれんりつ #T30 大連立
だいわ #JCN 大和
だう #T35 ダウ
だうん #T30*37 ダウン
だうんぐれーど #T30 ダウングレード
だうんさいじんぐ #T30 ダウンサイジング
だうんひる #T35*1 ダウンヒル
だうんろーど #T30 ダウンロード
だえき #T35 唾液
だえん #T35*10 楕円
だえんこ #T35*2 楕円弧
だおれ #D2T35*1 倒れ
だか #KY*2 高 #SUC 高
だかい #T30*2 打開
だから #CJ*14 だから #T35*1 だから
だが #CJ*1 だが
だがー #T35*1 †
だき #T30 唾棄
だきあ #W5 抱き合
だきあげ #KS 抱き上げ
だきあわせ #KS 抱き合わせ
だきおこ #S5 抱き起こ
だきかかえ #KS 抱きかかえ 抱き抱え
だきこ #M5r 抱き込 抱きこ
だきしめ #KSr*2 だきしめ #KSr*1 抱きしめ #KSr 抱き締め
だきすが #R5 抱きすが
だきすくめ #KS 抱き竦め 抱きすくめ
だきつ #K5 抱きつ 抱き着
だきと #R5 抱き取
だきとめ #KS 抱きとめ 抱き止め 抱き留め
だきゅう #T35 打球
だきょ #R5 だきょ
だきょう #T30*2 妥協
だきよせ #KS 抱き寄せ
だく #KJ*4 濁 #T30 諾
だくおん #T35*3 濁音
だくすい #T35 濁水
だくてん #T35*2 ゛ 濁点
だくと #T35*1 ダクト
だくりゅう #T35 濁流
だけ #CNSUC1*8 岳
だけつ #T30 妥結
だけど #CJ*9 だけど
だけん #T30*9 打鍵
だげき #T35*2 打撃
だげきせん #T35 打撃戦
だげれおたいぷ #T35 ダゲレオタイプ
だこう #KYU*1 高う #T30 蛇行
ださ #KY ダサ ださ
ださく #T05*1 駄作
ださん #T30*3 打算
だざい #JNS 太宰
だざいふ #CN 太宰府
だし #T35 山車 出汁
だしあ #W5r*2 出し合
だしいれ #T30*1 出し入れ
だしおし #M5 出し惜し
だしき #R5r*1 出し切 #R5r 出しき
だししぶ #R5 出し渋
だしぬ #K5r 出し抜
だしもの #T35*2 出し物
だしゃ #T35*1 打者
だしん #T30*2 打診
だじゃく #T05 懦弱
だじゃれ #T35*3 駄洒落 #T35 ダジャレ
だすてぃん #JN ダスティン
だせい #T35*1 惰性
だせき #JS 打席
だせん #T35 打線
だそく #T05*3 蛇足
だたい #T30 堕胎
だだ #T35*3 だだ
だださが #R5 だだ下が ダダ下が
だだっぴろ #KY だだっ広
だだひろ #KY だだ広 駄々広
だだもら #S5 だだ漏ら ダダ漏ら
だだもれ #KS だだ漏れ ダダ漏れ
だちょう #T35 駝鳥 ダチョウ
だちん #T35 駄賃
だっ #SX*2 脱
だっかい #T30 奪回 脱会
だっかく #T35 奪格
だっかん #T30 奪還
だっきゃく #T30 脱却
だっきゅう #T30*1 脱臼
だっこ #T30 抱っこ だっこ
だっこう #T30*1 脱稿 #T30 脱肛
だっこく #T30 脱穀
だっさ #KY だっさ
だっし #T30 脱脂
だっしゅ #T30*2 ダッシュ #T30 奪取 奪首
だっしゅう #T30*1 脱臭
だっしゅうざい #T35 脱臭剤
だっしゅつ #T30*3 脱出
だっしょく #T30 脱色
だっすい #T30 脱水
だっせん #T30*1 脱線
だっせんじこ #T35 脱線事故
だっそう #T30 脱走
だったい #T30*1 脱退
だったら #CJ だったら
だっちゃく #T30 脱着
だっちょう #T30 脱腸
だって #CJ だって
だっぱん #T30 脱藩
だっぴ #T30 脱皮
だっぷん #T30 脱糞
だっぽう #T30 脱法
だっぽく #T30 脱北
だつ #KJ*2 脱 #KJ 奪
だつい #T30 脱衣
だつごく #T30*1 脱獄
だつさら #T30 脱サラ
だつじ #T35*1 脱字
だつぜい #T30 脱税
だつぼう #T30*1 脱帽
だつもう #T30 脱毛
だつらく #T30 脱落
だつりゃく #T30 奪略
だつりょく #T30 脱力
だつりん #T30 脱輪
だて #T05*19 伊達 #KSr*1 立て #JCN 伊達
だてまき #T35 伊達巻
だてん #JS 打点
だてんおう #T35 打点王
だでん #T30 打電
だとう #T00*10 妥当 #T30 打倒
だとうせい #T35*8 妥当性
だとしても #CJ だとしても
だとすれば #CJ だとすれば
だに #CNSUC1*1 谷 #T35*1 谷
だは #T30*2 打破
だび #T35 荼毘
だびんぐ #T30*2 ダビング
だふ #R5 ダフ
だぶ #R5 ダブ
だぶつ #K5r*1 ダブつ
だぶる #T35*15 ダブル
だぶるす #T35 ダブルス
だぶるだがー #T35*1 ‡
だぶるぼぎー #T35 ダブルボギー
だべ #R5 駄弁 だべ ダベ
だほ #T30 拿捕
だほう #T35 打法
だぼく #T30 打撲
だま #S5r*5 だま #R5*4 黙
だまくらか #S5 騙くらか だまくらか
だましと #R5r だまし取 騙し取
だまらせ #KS 黙らせ
だまり #T35 溜り
だまりこ #M5 黙り込
だまりこく #R5 黙りこく
だみー #T35*4 ダミー
だみごえ #T35 だみ声
だむ #T35*1 ダム
だむこ #T35 ダム湖
だめ #T05*91 ダメ #T05*55 駄目 #T35 溜め #JS 打目
だめーじ #T35*13 ダメージ
だめおし #T30 ダメ押し 駄目押し
だめだし #T30 ダメ出し 駄目出し
だめんず #T35 ダメンズ
だらく #T30 堕落
だらけ #SUC*3 だらけ
だらしな #KY だらしな
だらしのう #KYU だらしのう
だらす #CN ダラス
だらだら #F04 だらだら #T16 だらだら #F04 ダラダラ
だらりと #F12 だらりと
だり #JN ダリ
だりあ #T35 ダリア
だりつ #T35 打率
だりや #T35 ダリヤ
だりょく #T35 惰力
だる #KYmi*2 だる ダル 怠
だるう #KYU*1 だるう
だるが #R5 だるが
だるま #T35 ダルマ だるま 達磨
だれ #T35*255 誰 #T35*14 だれ #KS ダレ
だれしも #F14 誰しも #T36 誰しも
だん #JS*87 段 #T35*25 談 #T35*18 弾 #ZX*13 談 #ZX*4 弾 #T35*2 断 #ZX*2 断 #T35*1 暖 段 #KJ*1 男 #KJ 騨 旦 #SUC 団 #T35 団 壇 #KJ 檀 椴 灘 #JNS 團
だんあつ #T30*1 弾圧
だんいん #T35 団員
だんか #T35 檀家
だんかい #JS*54 段階 #T35*29 段階 #T35*1 団塊
だんかいてき #T17 段階的
だんがい #T30*2 弾劾 #T35 断崖
だんがん #T35*1 弾丸
だんき #T35 暖気
だんぎ #T30 談義 談議
だんけつ #T30*1 団結
だんげん #T30*2 断言
だんこ #F00*2 断固 #T36 断固
だんこう #T30 団交 断交 断行
だんここうぎ #T30 断固抗議
だんこん #T35 弾痕 男根
だんご #T35*1 だんご 団子
だんごう #T30*1 談合
だんごうざか #CN 談合坂
だんごばな #T35*1 だんご鼻
だんさー #T35 ダンサー
だんさい #T30*1 断裁
だんざい #T30 断罪
だんし #T35*31 男子
だんしこう #T35 男子校
だんしゃく #T35*1 男爵
だんしゃり #T30 断捨離
だんしょう #T30 談笑
だんじ #T35*1 男児
だんじき #T30 断食
だんじこ #M5 談じ込
だんじて #F14*2 断じて #T36 断じて
だんじょ #T35*12 男女
だんじょう #T35 壇上
だんす #T30*6 ダンス
だんすい #T30 断水
だんすぱーてぃー #T35 ダンスパーティー
だんせい #T35*17 男性 #T35*2 弾性 #T35 男声
だんせん #T30 断線
だんぜつ #T30 断絶
だんぜん #F14*2 断然 #T16 断然
だんそう #T35 断層 #T30 男装
だんぞく #T30*2 断続
だんぞくてき #T17 断続的
だんたい #T35*15 団体
だんだん #F14*15 段々 #F14*2 だんだん #T16 だんだん 段々
だんち #T35*3 団地
だんちがい #T05 段違い
だんちょう #T35*2 団長 #T35 断腸
だんてい #T30*2 断定
だんでぃー #T05 ダンディー
だんとう #T35*1 暖冬
だんとうだい #T35 断頭台
だんとつ #T05 断トツ
だんどう #T35 弾道
だんどり #T30*1 段取り
だんな #T35*8 旦那
だんねつ #T30 断熱
だんねつざい #T35 断熱材
だんねん #T30*2 断念
だんぱん #T30 談判
だんぴんぐ #T30 ダンピング
だんぷ #T30*59 ダンプ
だんぷかー #T35 ダンプカー
だんべる #T35 ダンベル
だんぺん #T35*3 断片
だんぼーる #T35 ダンボール 段ボール
だんぼう #T30 暖房
だんぼうき #T35 暖房機
だんまく #T35 弾幕
だんめん #T35*1 断面
だんやくこ #T35 弾薬庫
だんゆう #T35 男優
だんらく #T35*8 段落
だんらん #T30 団欒
だんりゅう #T35 暖流
だんりょく #T35*1 弾力
だんれつ #T30 断裂
だんろ #T35 暖炉
だんわ #T30*1 談話
ち #SUC*255 値 #T35*25 知 #KJ*13 茅 #T35*12 地 #R5*10 散 #T35*9 血 #KJ*7 千 #KJ*6 池 #KJ*4 遅 #T30*3 治 #KJ*2 智 稚 #KJ*1 弛 恥 置 魑 #KJ 値 #T35 値 #SUC 地 #KJ 痴 致 蜘 馳 薙
ちーず #T35*4 チーズ
ちーずけーき #T35 チーズケーキ
ちーずばーがー #T35 チーズバーガー
ちーずふぉんでゅ #T35 チーズフォンデュ
ちーたー #T35 チーター
ちーと #T30 チート
ちーふ #T35*1 チーフ
ちーむ #T35*14 チーム
ちーむわーく #T35 チームワーク
ちあき #JN 千秋
ちあん #T35 治安
ちあんあっか #T30 治安悪化
ちあんぶたい #T35 治安部隊
ちい #T35*5 地位 #T35 地衣
ちいき #T35*20 地域 #T35*16 値域
ちいきおこし #T35 地域おこし
ちいきかっせいか #T35 地域活性化
ちいきしんこう #T30 地域振興
ちいさ #KYme*62 小さ
ちいさがた #CN 小県
ちいさな #RT*26 小さな
ちいそう #KYU*2 小そう
ちいちゃ #KY ちいちゃ 小ちゃ
ちぇーん #T35*2 チェーン
ちぇーんすとあ #T35 チェーンストア
ちぇーんそー #T35 チェーンソー
ちぇあ #T35 チェア
ちぇあまん #T35*1 チェアマン
ちぇいす #T35 チェイス
ちぇす #T35*1 チェス
ちぇすと #T35 チェスト
ちぇっか #T35*8 チェッカ
ちぇっかー #T35*1 チェッカー
ちぇっく #T30*248 チェック
ちぇっくいん #T30 チェックイン
ちぇっくりすと #T35 チェックリスト
ちぇりーだんす #T30 チェリーダンス
ちぇるのぶいり #CN チェルノブイリ
ちぇれすた #T35 チェレスタ
ちぇろ #T35 チェロ
ちぇんじ #T30*2 チェンジ
ちぇんじあっぷ #T35 チェンジアップ
ちえ #T35*9 知恵 #JNM 千絵
ちえこ #JNM 千恵子 千枝子 智恵子
ちえづ #K5 知恵づ 知恵付
ちえぶくろ #T35 知恵袋
ちえり #JNM 智恵理
ちえん #T30*30 遅延 #T35*1 地縁
ちか #KYme*106 近 #W5r*10 誓 #T35*8 地下 #KJ*2 近 #T35*1 地価
ちかい #T35*2 地階
ちかいあ #W5 誓い合
ちかか #T30 地下化
ちかがい #T35 地下街
ちかく #T35*18 近く #T30*2 知覚 #T35 地殻
ちかけい #T35 地下茎
ちかこ #JNM 千加子
ちかごろ #T35*2 近頃
ちかし #KY 近し
ちかしつ #T35*3 地下室
ちかしゅう #KYU 近しゅう
ちかすい #T35 地下水
ちかちか #F04 ちかちか チカチカ
ちかぢか #F14*16 近々 #T16 近々
ちかぢかと #F14 近々と
ちかづ #K5*31 近付 #K5 近づ
ちかづきがた #KY 近づきがた 近づき難 近付きがた 近付き難
ちかづけ #KS 近づけ 近付け
ちかてつ #T35*8 地下鉄
ちかどう #T35 地下道
ちかば #T35 近場
ちかみち #T30*1 近道
ちかやま #JNS 近山
ちかよ #R5*1 近寄
ちかよせ #KS 近寄せ
ちかよりがた #KY 近寄りがた 近寄り難
ちから #T35*26 力 #JN 力
ちからぞえ #T30 力添え
ちからつき #KS 力尽き
ちからづけ #KS 力づけ 力付け
ちからづよ #KY*1 力強
ちからづよう #KYU*1 力強う
ちからな #KY 力な 力無
ちからぶそく #T00*1 力不足
ちからまけ #T30 力負け
ちからもち #T15 力持ち
ちからわざ #T35 力技 力業
ちかん #T30*36 置換 #T35*1 痴漢
ちが #W5r*255 違
ちがいな #KY*5 違いな
ちがいのう #KYU*1 違いのう
ちがえ #KS 違え
ちがさき #CN 茅ヶ崎
ちき #T35*2 知己
ちきゅう #T35*3 地球
ちきゅうおんだんか #T35 地球温暖化
ちきゅうがいせいめい #T35 地球外生命
ちきゅうぎ #T35 地球儀
ちきん #T35*5 チキン
ちきんかれー #T35 チキンカレー
ちぎ #R5r*1 契 #R5 千切
ちぎょ #T35 稚魚
ちぎり #T35*1 契
ちぎりいれ #KS 千切り入れ ちぎり入れ
ちぎりと #R5 千切り取 ちぎり取
ちぎれ #KS 千切れ ちぎれ
ちぎん #T35 地銀
ちく #CNSUC1*17 地区 #KJ*4 筑 #KJ*2 築 #KJ*1 竹 蓄 #T35 地区 #KJ 畜 逐 #R5 チク
ちくいち #F14 逐一 #T16 逐一
ちくご #CN 筑後
ちくさ #JCN 千種
ちくさん #T30 畜産
ちくざい #T30 蓄財
ちくし #JCN 筑紫
ちくしの #CN 筑紫野
ちくじ #F14*255 逐次
ちくじょう #CN 築上 #T30 築城
ちくせき #T30*14 蓄積
ちくぜん #JCN 筑前
ちくぞう #T30 築造
ちくちく #T04 ちくちく チクチク
ちくでん #T30 蓄電
ちくでんち #T35 蓄電池
ちくねつ #T30 蓄熱
ちくねん #F14 逐年
ちくび #T35 乳首
ちくほ #CN 筑穂
ちくま #JCN 筑摩
ちくら #JCN 千倉
ちくわ #T35 竹輪 ちくわ
ちぐさ #T35 千草
ちぐはぐ #T05 ちぐはぐ
ちけい #T35*1 地形
ちけっと #T35*25 チケット
ちけん #T35*1 知見 #T35 地検 治験
ちけんしゃ #T35 地権者
ちこう #KYU*3 近う
ちこく #T30*4 遅刻
ちご #T35 稚児
ちさい #T35 地裁
ちさこ #JNM 千佐子
ちさと #JCN 千里
ちさん #T30 遅参
ちさんちしょう #T30 地産地消
ちし #T35*1 致死
ちしお #T35 血潮
ちしき #T35*85 知識
ちしつ #T35*1 地質
ちしつちょうさ #T30 地質調査
ちしてき #T17 致死的
ちしま #CN 千島
ちしりょう #T35 致死量
ちじ #T35*2 知事
ちじく #T35 地軸
ちじせん #T35 知事選
ちじょう #T35*4 地上 #T35 痴情
ちじょうぐん #T35 地上軍
ちじょうせん #T35 地上戦
ちじょく #T35 恥辱
ちじん #T35*2 知人
ちすい #T30 治水
ちすじ #T35 血筋
ちず #T35*22 地図 #JCN 智頭
ちせい #T35*2 知性
ちせいがく #T35 地政学
ちせいがくてき #T17 地政学的
ちせつ #T05*1 稚拙
ちそう #T35*1 地層 #T30 馳走
ちた #CN 知多
ちたい #T35*2 地帯 #T30*1 遅滞
ちたにうむ #T35 チタニウム
ちたん #T35 チタン
ちだ #JNS 千田
ちだい #T35 地代
ちち #T35*11 父 #F00*1 遅々 #T35*1 乳
ちちおや #T35*7 父親
ちちくさ #KY 乳臭
ちちくりあ #W5 乳繰り合 ちちくり合
ちちのひ #T35 父の日
ちちばなれ #T30 乳離れ
ちちぶ #JCN 秩父
ちちゅう #T35*1 地中
ちちゅうかい #CN 地中海
ちぢ #M5r*38 縮
ちぢか #M5 縮か
ちぢこま #R5 縮こま
ちぢま #R5r*2 縮ま
ちぢみあが #R5 縮み上が 縮みあが
ちぢめ #KSr 縮め
ちぢら #S5 縮ら
ちぢれ #KS 縮れ
ちぢわ #CN 千々石
ちっきょ #T30 蟄居
ちっこ #KY ちっこ
ちっさ #KY*1 ちっさ
ちっさな #RT*1 ちっさな
ちっそ #T35*1 窒素
ちっそく #T30 窒息
ちっそくし #T30 窒息死
ちっちゃ #KY ちっちゃ 小っちゃ
ちっとも #F14*6 ちっとも
ちっぷ #T30*15 チップ
ちっぷせっと #T35 チップセット
ちっぷべつ #CN 秩父別
ちっぽけ #T05 ちっぽけ
ちつ #T35*4 膣 #KJ*1 秩 膣 #KJ 窒
ちつじょ #T35*1 秩序
ちつじょただし #KY 秩序正し
ちつせん #T35*1 膣栓
ちづこ #JNM 千鶴子
ちてい #T35 地底
ちてき #T05*8 知的
ちてん #T35*3 地点
ちと #F14*1 ちと
ちとし #JCN 千歳
ちとせ #T35*2 千歳 #JCN 千歳
ちどうせつ #T35 地動説
ちどり #T35*1 千鳥
ちな #M5*8 因 #CN 知名
ちなつ #JNM 千夏
ちなまぐさ #KY 血なまぐさ 血生臭 血腥
ちなみに #CJ*71 ちなみに #CJ*22 因みに
ちにちは #T35 知日派
ちぬ #R5 血塗
ちねつ #T35*1 地熱
ちねつはつでんじょ #T35 地熱発電所
ちねん #JCN 知念
ちの #JCN 茅野 #JN 千野
ちのう #T35*6 知能
ちはい #T30 遅配
ちはやふる #T35 ちはやふる
ちはら #JNS 茅原
ちば #JCN 千葉
ちばけん #CNS 千葉県
ちばし #R5r*1 血走 #CNS 千葉市
ちばん #T35*8 地番
ちひょう #T35 地表
ちひろ #JCN 千尋
ちび #R5 ちび チビ #KS ちび チビ
ちびっこ #T35 ちびっ子
ちぶ #CN 知夫 #T35 恥部
ちぶさ #T35*1 乳房
ちへい #T35 地平
ちへん #T35 地変
ちべっと #CN チベット
ちほう #CNSUC1*16 地方 #T35*1 痴呆 #T35 地方
ちほうしょうひぜい #T35 地方消費税
ちほうせん #T35 地方選
ちま #KY ちま チマ
ちまき #T35 粽
ちまた #T35 巷
ちまよ #W5 血迷
ちみち #T35 血道
ちみつ #T05*1 緻密
ちみもうりょう #T35*1 魑魅魍魎
ちめい #T35*22 地名 #T35*5 致命 #T35 知名 知命
ちめいしょう #T35 致命傷
ちめいてき #T10 致命的
ちめいど #T35 知名度
ちゃ #T35*23 茶
ちゃーじ #T30*1 チャージ
ちゃーたー #T30*1 チャーター
ちゃーと #T35*6 チャート
ちゃーはん #T35*2 チャーハン 炒飯
ちゃいな #T35*2 チャイナ #CN チャイナ
ちゃいなしんどろーむ #T35 チャイナシンドローム
ちゃいむ #T35 チャイム
ちゃいるどしーと #T35 チャイルドシート
ちゃいろ #T15 茶色
ちゃか #S5 茶化 ちゃか
ちゃき #T35 茶器
ちゃく #CNSUC1*35 着 #KJ*2 嫡 #T30*1 着 #JS 着 #KJ 摘
ちゃくい #T30 着衣
ちゃくがん #T30*2 着眼 #T30 着岸
ちゃくざ #T30 着座
ちゃくし #T35 嫡子
ちゃくしゅ #T30*2 着手
ちゃくしゅつ #T30*1 嫡出
ちゃくしょう #T30*1 着床
ちゃくしょく #T30 着色
ちゃくしん #T30*4 着信
ちゃくじつ #T05*2 着実
ちゃくすい #T30 着水
ちゃくせい #T30 着生
ちゃくせき #T30 着席
ちゃくそう #T30*1 着想
ちゃくだつ #T30*1 着脱
ちゃくだん #T30 着弾
ちゃくち #T30*1 着地
ちゃくちゃく #F14*10 着々
ちゃくにん #T30 着任
ちゃくばらい #T30*1 着払
ちゃくもく #T30*4 着目
ちゃくよう #T30 着用
ちゃくりく #T30*1 着陸
ちゃくりくくんれん #T30 着陸訓練
ちゃくりゅう #T35 嫡流
ちゃこーるぐれー #T35 チャコールグレー
ちゃしつ #T35 茶室
ちゃしゃく #T35 茶杓
ちゃじゅ #T35 茶寿
ちゃせき #T35 茶席
ちゃせん #T35 茶筅
ちゃたん #CN 北谷
ちゃち #KY ちゃち
ちゃっか #T30 着火
ちゃっかり #F04*4 ちゃっかり #T36 ちゃっかり
ちゃっかん #T30 着艦
ちゃっこ #T30*13 着呼
ちゃっこう #T30*1 着工
ちゃっち #KY ちゃっち
ちゃっと #T30 チャット
ちゃっとてき #T17 チャット的
ちゃつみ #T30 茶摘み
ちゃねる #T35*25 チャネル
ちゃのま #T35*1 茶の間
ちゃぱつ #T35 茶髪
ちゃぺる #T35*1 チャペル
ちゃや #T35*1 茶屋
ちゃら #KY ちゃら チャラ
ちゃらお #T35 チャラ男
ちゃらけ #KS ちゃらけ
ちゃらつ #K5 チャラつ
ちゃりてぃ #T35 チャリティ
ちゃりてぃー #T35 チャリティー
ちゃれんじ #T30*8 チャレンジ
ちゃわん #T35*2 茶碗
ちゃん #JNSUC*255 ちゃん
ちゃんく #T35*4 チャンク
ちゃんす #T35*3 チャンス #JNM 昌洙
ちゃんすう #JNM*1 昌洙
ちゃんちゃらおかし #KY ちゃんちゃらおかし チャンチャラおかし
ちゃんと #F12*45 ちゃんと
ちゃんねる #T35*10 チャンネル
ちゃんぴおん #T35 チャンピオン
ちゃんぷ #T35 チャンプ
ちやほや #F04 ちやほや
ちゅーいんがむ #T35 チューインガム
ちゅーとりある #T35*16 チュートリアル
ちゅーな #T35*4 チューナ
ちゅーなー #T35*4 チューナー
ちゅーにんぐ #T30 チューニング
ちゅーはい #T35 チューハイ 酎ハイ
ちゅーば #T35 チューバ
ちゅーぶ #T35 チューブ
ちゅーりっぷ #T35 チューリップ
ちゅーりんぐ #JN チューリング
ちゅーん #T30*3 チューン
ちゅう #T35*255 中 #S5*161 注 #T30*161 注 #T35*43 忠 #KJ*2 昼 #T35*1 宙 #KJ*1 抽 柱 虫 #KJ 丑 #S5 沖 #T30 沖 #KJ 厨 #CNSUC1 中 #PRE 中 #SUC 中 #KJ 仲 衷 註 酎 鋳 駐 #PRE 駐 #KJ 紬 肘 紐 #SX 誅
ちゅうい #T30*160 注意
ちゅういかんき #T30 注意喚起
ちゅういがき #T35 注意書き
ちゅういち #JNM 忠一
ちゅういてん #T35 注意点
ちゅういぶか #KY*2 注意深
ちゅういぶこう #KYU*1 注意深う
ちゅういほう #T35 注意報
ちゅういりょく #T35 注意力
ちゅうおう #T35*22 中央 #CN 中央
ちゅうおうぶ #T35 中央部
ちゅうか #T35*10 中華 #CN 中和
ちゅうかい #T30*2 仲介 #T30 注解 註解
ちゅうかいにん #T35 仲介人
ちゅうかく #T35*2 中核 #T35*1 中隔
ちゅうかくてき #T17 中核的
ちゅうかどん #T35 中華丼
ちゅうかん #T35*42 中間
ちゅうかんけっさん #T30 中間決算
ちゅうかんし #T35*1 中間子
ちゅうかんそう #T35 中間層
ちゅうかんはっぴょう #T30 中間発表
ちゅうかんひょうか #T30 中間評価
ちゅうがえり #T35*1 宙返り
ちゅうがく #T35*1 中学
ちゅうがくせい #T35*3 中学生
ちゅうがた #T15 中型
ちゅうがっこう #T35*1 中学校
ちゅうき #T35*1 中期 #T30 注記 駐機
ちゅうきち #JNM 忠吉
ちゅうきてき #T17 中期的
ちゅうきぼ #T05*2 中規模
ちゅうきゅう #T35*1 中級
ちゅうきょう #CN 中京
ちゅうきょり #T15 中距離
ちゅうきん #T30 忠勤
ちゅうきんとう #CN 中近東
ちゅうぎ #T30 忠義
ちゅうぎん #T35 中銀
ちゅうくう #T05*1 中空
ちゅうけい #T30*10 中継
ちゅうけん #T35*20 中堅 #T35*12 中研
ちゅうげん #T35 中元
ちゅうこ #T35*3 中古
ちゅうこういっかんこう #T35 中高一貫校
ちゅうこうせい #T35 中高生
ちゅうこうねん #T35 中高年
ちゅうこく #T30*2 忠告
ちゅうこしゃ #T35 中古車
ちゅうこじゅうたく #T35 中古住宅
ちゅうこひん #T35 中古品
ちゅうごく #CN 中国
ちゅうごし #T15*1 中腰
ちゅうさ #T35 中佐
ちゅうさい #T30*1 仲裁
ちゅうさつ #T30 誅殺
ちゅうざ #T30 中座
ちゅうざい #T30*1 駐在
ちゅうざいしょ #T35 駐在所
ちゅうし #T30*35 中止 #T30*1 注視
ちゅうしゃ #T30*7 駐車 #T30 注射
ちゅうしゃく #T30*10 注釈
ちゅうしゃけん #T35 駐車券
ちゅうしゃしん #T35*1 注射針
ちゅうしゃじょう #T35*46 駐車場
ちゅうしゃとう #T35*1 注射筒
ちゅうしゅう #T35 仲秋
ちゅうしゅつ #T30*14 抽出
ちゅうしょう #T30*31 抽象 #T30*25 中傷 #T35*2 中小
ちゅうしょうか #T30 抽象化
ちゅうしょうがっせん #T30 中傷合戦
ちゅうしょうきぎょう #T35 中小企業
ちゅうしょく #T30*11 昼食
ちゅうしん #T35*59 中心 #T35 忠臣 衷心 #T30 注進
ちゅうしんがい #T35 中心街
ちゅうしんぐら #KK 忠臣蔵
ちゅうしんち #T35 中心地
ちゅうしんてき #T17 中心的
ちゅうしんぶ #T35 中心部
ちゅうじ #T35 中耳 仲仕 #JNM 忠治
ちゅうじつ #T05*5 忠実
ちゅうじゅん #T35*8 中旬
ちゅうじょう #T35 中将
ちゅうすい #T30 注水 #T35 虫垂
ちゅうすう #T35*1 中枢
ちゅうず #CN 中主
ちゅうせい #T35*2 中世 #T15*1 中性 #T05*1 忠誠
ちゅうせいし #T35*1 中性子
ちゅうせん #T30*6 抽選
ちゅうぜつ #T30 中絶
ちゅうそく #T30 中速
ちゅうそつ #T35 中卒
ちゅうぞう #JNM 忠三 #T30 鋳造
ちゅうたい #T30*1 中退 #T35*1 中隊
ちゅうだん #T30*20 中断
ちゅうち #T30*1 中置
ちゅうちょ #T30*1 躊躇
ちゅうちょうきてき #T17 中長期的
ちゅうっぱら #T15 中っ腹
ちゅうてつ #T35 鋳鉄
ちゅうてん #T35 中天 中点
ちゅうと #T35*10 中途
ちゅうとう #T15 中等
ちゅうとはんぱ #T05 中途半端
ちゅうとん #T30 駐屯
ちゅうどう #T35 中道
ちゅうどうてき #T17 中道的
ちゅうどく #T30*1 中毒
ちゅうなごん #T35 中納言
ちゅうなん #CN 仲南
ちゅうなんぶ #T35 中南部
ちゅうなんべい #CN 中南米
ちゅうにち #T30 駐日
ちゅうにちたいし #T35 駐日大使
ちゅうにゅう #T30*2 注入
ちゅうねん #T35*1 中年
ちゅうのう #T35 中濃
ちゅうはいよう #T35*1 中胚葉
ちゅうばつ #T30 誅伐
ちゅうばん #T35 中盤
ちゅうひ #T35*1 中皮
ちゅうふく #T35 中腹
ちゅうぶ #T35*7 中部 #CN 中部
ちゅうぶう #T35 中風
ちゅうぶん #T35 中文
ちゅうへん #T35 中編
ちゅうべい #CN 中米 #T35 駐米
ちゅうぼう #T35 厨房
ちゅうもく #T30*36 注目
ちゅうもん #T30*24 注文 #T35*1 中門
ちゅうもんじゅうたく #T35 注文住宅
ちゅうや #T35 昼夜
ちゅうゆ #T30 注油
ちゅうりつ #T30*1 中立
ちゅうりつか #T30 中立化
ちゅうりつてき #T17 中立的
ちゅうりゃく #T30*31 中略
ちゅうりゅう #T35 中流 #T30 駐留
ちゅうりゅうぐん #T35 駐留軍
ちゅうりょく #T30 注力
ちゅうるい #CN 忠類
ちゅうわ #T30 中和
ちゅにじあ #CN チュニジア
ちゆ #T30*1 治癒
ちょ #JNSUC*31 著 #KJ*3 猪 #KJ*1 樗 #KJ 緒 瀦 苧 #T35 著 #KJ 貯 箸 儲
ちょーく #T35*1 チョーク
ちょい #JSSUC*3 ちょい
ちょいす #T30 チョイス
ちょいと #F14*1 ちょいと
ちょいわる #T05 ちょいワル
ちょう #T35*114 町 #T35*68 長 #KJ*13 超 #CNSUC1*6 町 #KJ*3 丁 #NN*3 兆 #T35*3 庁 #KJ*2 朝 #T30*1 弔 #KJ*1 張 潮 聴 #T35*1 腸 蝶 #KJ*1 調 鳥 #KJ 重 澄 #JS 丁 #KJ 凋 #T35 喋 #T30 寵 #JS 帖 #KJ 帖 #SUC 帳 #T35 帳 #SUC 庁 #KJ 彫 #T30 徴 #KJ 懲 挑 暢 牒 眺 脹 #SUC 調 #KJ 諜 #PRE 超 #KJ 跳 銚 #SUC 長 #ZX 長 #KJ 頂 蔦 挺 微
ちょうあい #T30 寵愛
ちょうい #T30*1 弔慰 #T35 弔意
ちょういきん #T35 弔慰金
ちょういん #T30*1 調印
ちょうえい #T35 町営
ちょうえき #T35 懲役
ちょうえつ #T30*1 超越
ちょうおおがた #T15 超大型
ちょうおおがたか #T30 超大型化
ちょうおすすめ #T15 超おススメ
ちょうおん #T30*2 聴音 #T35*1 長音 #T30 調音
ちょうおんぱ #T35*1 超音波
ちょうおんぱせんじょうき #T35 超音波洗浄器
ちょうか #T30*1 超過
ちょうかい #T30 懲戒 #T35 朝会 町会 #JCN 鳥海
ちょうかいいいんかい #T35 懲戒委員会
ちょうかいかいこ #T30 懲戒解雇
ちょうかいしょぶん #T30 懲戒処分
ちょうかいりょく #T35*8 聴解力
ちょうかきんむ #T30 超過勤務
ちょうかく #T35*2 聴覚
ちょうかくしょうがい #T35 聴覚障害
ちょうかん #T35*1 朝刊 腸管 長官 #T30 鳥瞰
ちょうかんまく #T35*1 腸間膜
ちょうき #T15*2 長期
ちょうきか #T30 長期化
ちょうきち #JNM 長吉
ちょうきてき #T17 長期的
ちょうきょう #T30 調教
ちょうきょうりょく #T15 超強力
ちょうきょだい #T15 超巨大
ちょうきょり #T15*3 長距離
ちょうきわりびき #T30 長期割引
ちょうきん #T30 彫金 超勤
ちょうぎせん #T35 町議選
ちょうけし #T30 帳消し
ちょうげいじゅつとまそん #T35 超芸術トマソン
ちょうげん #T30 調弦
ちょうこう #T35 兆候 #T30 聴講 #CN 長江 #T30 長考 朝貢
ちょうこうき #T35 調光器
ちょうこうぜつ #T35 長広舌
ちょうこうそく #T05*1 超高速
ちょうこがた #T35 超小型
ちょうこく #T30*1 彫刻 #T30 超克
ちょうこくか #T35 彫刻家
ちょうごう #T30*1 調合 #T35 調号
ちょうごうか #T15 超豪華
ちょうさ #T30*246 調査
ちょうさかいし #T30 調査開始
ちょうさたい #T35 調査隊
ちょうさだん #T35 調査団
ちょうさほうこく #T30 調査報告
ちょうさん #T30 逃散
ちょうざい #T30 調剤
ちょうし #T35*35 調子 #JCN 銚子 #T35 銚子 長子
ちょうしげきてき #T17 超刺激的
ちょうしづ #K5 調子づ 調子付
ちょうしゃ #T35*1 庁舎
ちょうしゅ #T30 聴取
ちょうしゅう #T35*6 聴衆 #T30*2 徴収 徴集
ちょうしょ #T35*16 調書 #T35*4 長所
ちょうしょう #T35 弔鐘 #T30 長嘯 嘲笑
ちょうしょく #T30*2 朝食 #T30 調色
ちょうしん #T35 弔心 #T05 長身
ちょうじ #T35 弔辞 寵児 #JNM 長治 #KS 長じ
ちょうじかん #T15*4 長時間
ちょうじゃ #T35*1 長者
ちょうじゅ #T05*1 長寿
ちょうじゅう #T35 鳥獣
ちょうじゅか #T30 長寿化
ちょうじゅみょう #T15 長寿命
ちょうじょ #T35*1 長女
ちょうじょう #T35*3 頂上 #T30 重畳
ちょうじょうたいけつ #T30 頂上対決
ちょうじり #T35*1 帳尻
ちょうじろう #JNM 長次郎
ちょうじん #T35*1 超人
ちょうせい #T30*32 調整 #T30 調製 #JCN 長生 #T35 町政 #T30 長征
ちょうせいち #T35 調整池
ちょうせいぶそく #T15 調整不足
ちょうせつ #T30*6 調節
ちょうせん #T30*7 挑戦 #CN 朝鮮
ちょうせんじょう #T35 挑戦状
ちょうぜつ #T05 超絶
ちょうぜん #F00 超然
ちょうそん #T35 町村 長孫
ちょうぞう #T35 彫像 #JNM 長蔵
ちょうたいこく #T35 超大国
ちょうたく #T30 彫琢
ちょうたつ #T30*9 調達
ちょうたろう #JNM 長太郎
ちょうたん #T35*1 長短
ちょうだ #T35 長蛇
ちょうだい #T30*6 頂戴 #T05*1 長大
ちょうちゃく #T30 打擲
ちょうちょう #T35*1 蝶々 #T30 喋々 #T35 町長 長調
ちょうちょうはっし #F03 打々発止 #T36 打々発止
ちょうてい #T30*1 調停 #T35 朝廷
ちょうてん #T35*8 頂点
ちょうでん #T35 弔電
ちょうでんどう #T35*1 超電導
ちょうとっきゅう #T35 超特急
ちょうど #T06*22 ちょうど #T06*8 丁度 #T35 調度
ちょうどきゅう #T15 超弩級
ちょうどよ #KY ちょうどよ ちょうど良 丁度よ 丁度良
ちょうない #T35*1 腸内 #T35 町内
ちょうないかい #T35 町内会
ちょうなん #T35*2 長男 #JCN 長南
ちょうにんき #T35 超人気
ちょうのうりょく #T35 超能力
ちょうは #T35 長波
ちょうはつ #T30*1 挑発 #T30 徴発
ちょうはつてき #T17 挑発的
ちょうば #T35 帳場 跳馬
ちょうばつ #T30 懲罰
ちょうひょう #T35*57 帳票
ちょうびさい #T19 超微細
ちょうふ #JCN 調布 #T30 貼付
ちょうふく #T30*27 重複
ちょうぶく #T30 調伏
ちょうぶつ #T35*2 長物
ちょうぶん #T35*2 長文
ちょうへい #T30*1 徴兵 #JNM 長平
ちょうへん #T35*1 長編 #T35 長辺
ちょうほう #T00*2 重宝 #T35 諜報
ちょうほうが #R5 重宝が
ちょうほうけい #T35*6 長方形
ちょうほんにん #T35*1 張本人
ちょうぼ #T35*1 帳簿
ちょうぼう #T30 眺望
ちょうみ #T30*1 調味
ちょうみりょう #T35*4 調味料
ちょうみん #T35*1 町民
ちょうめ #JS*16 丁目 #T35*13 丁目
ちょうめん #T35 帳面
ちょうもく #T35*1 鳥目
ちょうもん #T30 弔問 聴聞
ちょうやく #T30 跳躍
ちょうよう #CN 町陽 #T30 重用 徴用
ちょうらく #T30 凋落
ちょうり #T30*2 調理
ちょうりつ #T35*1 町立 #T30 調律
ちょうりゅう #T35*1 潮流
ちょうりょう #KK*1 潮陵 #T30 跳梁
ちょうりょく #T35 張力 聴力
ちょうれい #T30*1 朝礼
ちょうれいぼかい #T35*1 朝令暮改
ちょうろう #T35*1 長老 #T30 嘲弄
ちょうわ #T30*4 調和
ちょき #T35 チョキ
ちょきん #T30*2 貯金
ちょく #KJ*16 直 #KJ*2 勅 #KJ*1 捗
ちょくえい #T30 直営
ちょくげき #T30*1 直撃
ちょくげん #T30 直言
ちょくご #T35*18 直後 #T35*1 勅語
ちょくさい #T05 直截
ちょくし #T30 直視
ちょくしゃ #T30*1 直射
ちょくしん #T30*1 直進
ちょくじ #T30*1 直示
ちょくじょう #T30 直上
ちょくせき #T35*3 直積
ちょくせつ #T15*224 直接 #T05 直截
ちょくせつたいけつ #T30 直接対決
ちょくせつてき #T17 直接的
ちょくせつとうち #T30 直接統治
ちょくせん #T35*13 直線
ちょくぜん #T35*44 直前
ちょくぜんよそく #T30 直前予測
ちょくそう #T30*1 直送
ちょくぞく #T30*1 直属
ちょくちょく #F14*3 ちょくちょく #T16 ちょくちょく
ちょくつう #T30*2 直通
ちょくつううんてん #T30 直通運転
ちょくとう #T30 直答
ちょくはん #T30*1 直販
ちょくばい #T30 直売
ちょくほうたい #T35*2 直方体
ちょくめい #T35 勅命
ちょくめん #T30*3 直面
ちょくやく #T30*1 直訳
ちょくゆにゅう #T30 直輸入
ちょくりつ #T30 直立
ちょくりゅう #T35*1 直流
ちょくれつ #T30*3 直列
ちょくわ #T35*2 直和
ちょこ #T35*38 チョコ #T35 猪口
ちょこぱい #T35 チョコパイ
ちょこれーと #T35*3 チョコレート
ちょさく #T30*11 著作
ちょさくけん #T35 著作権
ちょさくけんほう #T35 著作権法
ちょさくけんりょう #T35 著作権料
ちょさくしゃ #T35 著作者
ちょしゃ #T35*21 著者
ちょしょ #T35*2 著書
ちょじゅつ #T30 著述
ちょすい #T30 貯水
ちょすいりつ #T35 貯水率
ちょぞう #T30*1 貯蔵
ちょちく #T30 貯蓄
ちょちょぎれ #KS ちょちょぎれ ちょちょ切れ チョチョ切れ
ちょっか #T35*5 直下
ちょっかい #T35 ちょっかい
ちょっかく #T15*1 直角
ちょっかつ #T30 直轄
ちょっかん #T30*115 直観 #T30*4 直感
ちょっかんてき #T17 直感的
ちょっき #T30*5 直帰
ちょっきゅう #T35 直球
ちょっきん #T35 直近
ちょっけい #T35*3 直径 直系
ちょっけつ #T30*13 直結
ちょっこう #T30*10 直行 #T30*3 直交
ちょっこうびん #T35 直行便
ちょっと #F14*220 ちょっと #T31*157 ちょっと
ちょっぴり #F14*2 ちょっぴり #T16 ちょっぴり
ちょづ #K5 チョづ ちょづ
ちょとつもうしん #T35*1 猪突猛進
ちょびっと #F12 ちょびっと #T16 ちょびっと
ちょめい #T05*1 著明 #T05 著名
ちょめいじん #T35 著名人
ちょりゅう #T30*1 貯留
ちょろ #KY ちょろ チョロ
ちょろちょろ #F04 ちょろちょろ チョロチョロ
ちょろまか #S5 ちょろまか
ちょんぎ #R5 ちょん切
ちょんぎれ #KS ちょん切れ
ちよ #T35*1 千代 #JNM ちよ チヨ #JN 千代
ちよかわ #CN 千代川
ちよくら #JNS 千代倉
ちよこ #JNM 千代子
ちよだ #JCN 千代田
ちよの #JNM 千代乃
ちら #S5*2 散ら
ちらか #R5*2 散らか #S5*2 散らか
ちらし #T35*2 チラシ
ちらしいれ #KS 散らし入れ
ちらちら #F04 ちらちら チラチラ
ちらっ #F06*2 ちらっ
ちらつ #K5r*1 ちらつ #K5r チラつ
ちらつか #S5 ちらつか チラつか
ちらつかせ #KS ちらつかせ チラつかせ
ちらば #R5r 散らば
ちらみせ #T30 チラ見せ
ちらり #F06*1 ちらり
ちらん #JCN 知覧
ちり #T35*10 地理 #T35*1 塵 #CN チリ
ちりいそ #G5 散り急
ちりおち #KS 散り落ち
ちりし #K5 散り敷
ちりそーす #T35 チリソース
ちりぢり #T15 散り散り
ちりてき #T17 地理的
ちりのこ #R5 散り残
ちりはて #KS 散りはて 散り果て
ちりばめ #KS*1 散りばめ #KS 鏤め
ちりみだれ #KS 散り乱れ
ちりゅう #JCN 知立
ちりょう #T30*4 治療
ちりょうやく #T35 治療薬
ちるちる #JN チルチル
ちるどれん #T35 チルドレン
ちわ #T35*1 痴話
ちわわ #T35 チワワ
ちん #T30*10 チン #T35*3 朕 #KJ*3 賃 #T35*1 珍 #KJ*1 陳 椿 #KJ 砧 沈 珍 鎮 #ZX 陳
ちんあげ #T30*1 賃上げ
ちんあつ #T30 鎮圧
ちんか #T30 沈下 鎮火
ちんき #T35 チンキ #T05 珍奇
ちんきゃく #T35 珍客
ちんぎん #T35*1 賃金
ちんこう #T30 沈降
ちんさ #T35*1 沈渣
ちんさげ #T30 賃下げ
ちんざ #T30*3 鎮座
ちんしゃ #T30*1 陳謝
ちんしゃく #T30 賃借
ちんじ #T35 珍事
ちんじゅ #T35 鎮守
ちんじゅう #T35 珍獣
ちんじゅつ #T30*1 陳述
ちんじょう #T30 陳情
ちんせい #T30 鎮静
ちんせいか #T31 沈静化
ちんせつ #T35 珍説
ちんせつゆみはりづき #T35 椿説弓張月
ちんせん #T30 沈潜
ちんぜい #JCN 鎮西
ちんたい #T30*1 沈滞 賃貸
ちんだん #T35 珍談
ちんちゃく #T15 沈着
ちんちょう #T30*1 珍重
ちんつう #T30 鎮痛
ちんでん #T30 沈澱
ちんとう #T35 枕頭
ちんぱんじー #T35 チンパンジー
ちんぴん #T35 珍品
ちんぷ #T15 陳腐
ちんぷか #T30 陳腐化
ちんぼつ #T30 沈没
ちんぼつせん #T35 沈没船
ちんぽこ #T35*1 似指
ちんみ #T35 珍味
ちんもく #T30*2 沈黙
ちんれつ #T30 陳列
ぢ #T35*14 痔
っこ #D2T35*6 っこ #KY*1 っこ
っぱな #S5 っ放
っぱなし #T05*2 っぱなし
っぽ #KY*6 っぽ
つ #K5*255 付 #K5*155 つ #G5r*48 次 #K5*48 着 #M5*27 積 #T35*20 津 #KJ*10 都 #M5*4 つ #G5r*4 継 #R5*3 つ #K5*2 就 #G5*1 嗣 #R5r*1 吊 釣 #K5r*1 突 #KJ 晦 #M5r 詰 #K5 衝 #G5r 接 #G5 注 #JCN 津 #KJ 柘 #M5 摘 #K5r 撞 #K5 附 #K5 憑 搗 #R5 攣 痙
つーしょっと #T35 ツーショット
つーりすと #T35*1 ツーリスト
つーりんぐ #T30*3 ツーリング
つーる #T35*6 ツール
つーるきっと #T35 ツールキット
つーるばー #T35 ツールバー
つあー #T30*12 ツアー
つい #JS*76 対 #F14*62 つい #T35*42 対 #KJ*1 追 #KJ 堆 墜 椎 槌 鎚 #R5 ツイ
ついーと #T30 ツイート
ついえ #KS 潰え ついえ 費え
ついえさ #R5 潰え去 ついえ去
ついおく #T30 追憶
ついか #T30*255 追加
ついかかんわ #T30 追加緩和
ついかきのう #T35 追加機能
ついかけってい #T30 追加決定
ついかさいしゅつ #T30 追加歳出
ついかししゅつ #T30 追加支出
ついかじゅちゅう #T30 追加受注
ついかせいさい #T30 追加制裁
ついかせいさん #T30 追加生産
ついかそち #T30 追加措置
ついかたいさく #T30 追加対策
ついかはんばい #T30 追加販売
ついかほうこく #T30 追加報告
ついかりさげ #T30 追加利下げ
ついかんばん #T35 椎間板
ついき #T30*8 追記 #JCN 築城 #JNS 立木
ついきゅう #T30*6 追求 #T30*3 追及 #T30*1 追究
ついげき #T30 追撃
ついし #T30*2 追試 #T30*1 墜死
ついしけん #T30 追試験
ついしょう #T30 追従
ついしん #T35*16 追伸
ついじゅう #T30*2 追従
ついずい #T30*1 追随
ついせき #T30*4 追跡
ついそ #T30 追訴
ついそう #T30 追想 追走
ついたち #T35*1 1日 一日 #T35 １日
ついちょう #T30 追徴
ついちょうかぜい #T30 追徴課税
ついったー #KK ツイッター
ついつい #F14*2 ついつい
ついて #K5 ついて 付いて
ついてい #K5 ついて行 ついてい 付いて行 付いてい
ついては #CJ*10 ついては
ついてまわ #R5 ついて回 付いて回
ついで #T35*6 ついで
ついでに #F14*36 ついでに
ついとう #T30 追悼 追討
ついとうしき #T35 追悼式
ついとつ #T30 追突
ついに #F14*3 遂に
ついにん #T30*2 追認
ついば #M5 啄
ついひ #T30 追肥
ついび #T30 追尾
ついほう #T30 追放
ついぼ #T30 追慕
ついや #S5*9 費 #S5*2 費や
ついらく #T30*2 墜落
ついらくし #T30 墜落死
ついろく #T30 追録
ついん #T35*3 ツイン
つう #JS*101 通 #ZX*28 通 #KJ*2 痛 #SUC 通 #T35 通
つういん #T30*3 通院
つうえん #T30 通園
つうか #T30*31 通過 #T35*1 通貨
つうかい #T05*1 痛快
つうかく #T35 痛覚
つうかん #T30*2 痛感 #T35*1 通巻 #T35 通関 #T30 通観
つうがく #T30*2 通学
つうがくろ #T35 通学路
つうき #T35 通気
つうきん #T30*28 通勤
つうきんでんしゃ #T35 通勤電車
つうけん #KK*2 通研
つうげき #T30 痛撃
つうこう #T30*1 通行 #T30 通航
つうこうちゅう #T35 通行中
つうこうどめ #T30 通行止め
つうこうりょう #T35 通行料
つうこく #T30*2 通告 #T30 痛哭
つうこん #T30 痛恨
つうさん #T35*1 通産 #T30*1 通算
つうさんしょう #KK*6 通産省 #T35*4 通産相
つうしょう #T30*4 通称 #T35*1 通商
つうしょうほう #T35 通商法
つうしん #T30*255 通信
つうしんだい #T35 通信代
つうしんはんばい #T35 通信販売
つうしんもう #T35 通信網
つうしんりょうきん #T35 通信料金
つうじ #T35 通時
つうじあ #W5 通じ合
つうじょう #T05*102 通常
つうじょうせんきょ #T30 通常選挙
つうせつ #T05 痛切 #T35 通説
つうぞく #T05 通俗
つうたつ #T30*2 通達
つうだ #T30 痛打
つうち #T30*32 通知
つうちょう #T35*10 通帳
つうてん #T35 痛点
つうてんかく #CN 通天閣
つうでん #T30 通電
つうどく #T30 通読
つうねん #T35*1 通念
つうはん #T35 通販
つうふう #T35 通風 痛風
つうほう #T30*2 通報
つうほうしゃ #T35 通報者
つうやく #T30*6 通訳
つうよう #T30*5 通用
つうらん #T30 通覧
つうれい #T35*1 通例
つうれつ #T05*1 痛烈
つうろ #T35*3 通路
つうわ #T30*2 通話
つうわりょう #T35 通話料
つえ #T35 杖
つか #W5r*255 使 #T35*9 塚 #M5r*8 掴 #R5*2 浸か #W5r*1 遣 #KJ*1 束 #R5 漬か #KJ 柄 #S5 尽か
つかいがって #T35*4 使い勝手
つかいき #R5 使い切
つかいこ #M5r*3 使い込 #M5r 使いこ
つかいこな #S5r*3 使いこな #S5r 使い熟
つかいごこち #T35 使い心地
つかいすて #KS 使い棄て 使い捨て
つかいつづけ #KS 使い続け
つかいつぶ #S5 使いつ 使い潰
つかいなら #S5 使い慣ら
つかいなれ #KS 使い慣れ
つかいにく #KY 使いにく
つかいはた #S5 使い果た
つかいふる #S5 使い古
つかいまわ #S5 使い回
つかいみち #T35 使い道
つかいわけ #KSr*3 使い分け #T30 使い分け
つかえ #KS*24 仕え #KS 事え
つかぐち #JCN 塚口
つかこし #JNS 塚越
つかごし #JNS 塚越
つかさ #T35*11 司 #JNM 司
つかさど #R5*1 司
つかだ #JCN 塚田
つかね #KS つかね
つかはら #JCN 塚原
つかま #R5r*3 捕ま #R5r 捉ま 掴ま
つかまえ #KSr*12 捕まえ #KSr 掴まえ
つかまつ #R5 つかまつ
つかまりだ #T5 掴まり立 つかまり立
つかみあ #W5r つかみ合 掴み合
つかみあげ #KS 掴み上げ つかみ上げ
つかみかか #R5 掴みかか 掴み掛か つかみかか
つかみだ #S5 掴み出 つかみ出
つかみと #R5 掴み取 つかみ取
つかもと #JNS 塚本
つかれ #KSr*85 疲れ
つかれき #R5 疲れ切 疲れき
つかれはて #KS 疲れ果て
つかわ #S5 遣わ つかわ
つが #KJ*1 栂 #JCN 都賀
つがい #T35 番
つがえ #KS つがえ
つがる #JCN 津軽
つがわ #JCN 津川
つき #JS*155 月 #T35*3 月 #KSr*3 尽き #SUC つき #T35 つき #KJ 槻 #SUC 付 #T35 付き
つきあ #W5r*38 つき合 #W5r*8 つきあ #W5r 付き合
つきあが #R5 突き上が
つきあげ #KSr 突き上げ
つきあた #R5 突き当た
つきあて #KS 突き当て
つきあわ #S5 突き合わ つき合わ
つきあわせ #KSr 突き合わせ つき合わせ
つきいれ #KS 突き入れ
つきうごか #S5 衝き動か 突き動か つき動か
つきおと #S5 突き落と つき落と
つきおろ #S5 突き下ろ
つきかえ #S5 突き返 つき返
つきかか #R5 突きかか
つきかため #KS 搗き固め つき固め 突き固め
つきがけ #T35 月掛け
つきがせ #CN 月ヶ瀬
つきがた #JCN 月形
つきき #R5 突き切
つきぎめ #T35 月極め
つきぎり #T35 月限
つきくず #S5 突き崩
つきくだ #K5 突き砕
つきこ #M5 突き込
つきころ #S5 憑き殺 つき殺 突き殺
つきころが #S5 突き転が
つきころば #S5 突き転ば
つきさ #S5r 突き刺 突きさ
つきささ #R5 突き刺さ 突きささ
つきさむ #CN 月寒
つきしたが #W5 付き随 付き従 つき従
つきしたがえ #KS 付き随え 付き従え つき従え
つきじ #JCN 築地
つきすす #M5*1 突き進 #M5 つき進
つきすすめ #KS 突き進め つき進め
つきすて #KS 突き捨て
つきそ #W5r 付き添
つきそい #T30*1 付添 #T30 付添い
つきた #T5 突き立
つきたお #S5 突き倒
つきたて #KS 突き立て
つきだ #S5r*1 突き出 #S5r つき出
つきだて #JNS 築館
つきつけ #KS*2 突き付け #KS 突きつけ
つきつめ #KSr*1 突き詰め #KSr 突きつめ
つきづき #T35*1 月々
つきとお #S5 突き通
つきとば #S5 突き飛ば
つきとめ #KS*2 突き止め #KS 突きとめ
つきなみ #T05 月並 月並み
つきぬ #K5 突き抜
つきぬけ #KS 突き抜け
つきはて #KS 尽き果て
つきはな #S5r*1 突き放
つきばらい #T30 月払い
つきひ #T35*4 月日
つきびと #T35 付き人
つきべつ #T15*1 月別
つきまぜ #KS つき混ぜ
つきまと #W5*1 付きまと #W5 付き纏
つきもど #S5 突き戻
つきやぶ #R5 突き破 つき破
つきやま #T35 築山
つきよ #T35*1 月夜
つきよの #CN 月夜野
つきわ #R5 突き割
つぎ #T35*255 次 #T35*2 つぎ
つぎあわせ #KS 継ぎ合わせ
つぎお #JNM 次男 次夫 次雄
つぎき #T30 接ぎ木 接木
つぎこ #M5r*2 つぎこ #M5r つぎ込
つぎた #S5r*1 継ぎ足 #S5r 注ぎ足 つぎ足
つぎつぎ #T35*4 次々
つぎめ #T35 継目
つく #R5*255 作 #S5*7 尽く #R5r*3 つく #R5*2 創 #R5r*2 造 #KJ*1 筑
つくい #JCN 津久井
つくいこ #CN 津久井湖
つくえ #T35*42 机
つくし #JCN 筑紫
つくだ #T35*3 佃
つくだに #T35 佃煮
つくづく #F14*1 つくづく
つくで #JCN 作手
つくば #CN つくば #JCN 筑波
つくばし #CN つくば市
つくばね #KK 筑波嶺
つくぼ #JCN 都窪
つくみ #JCN 津久見
つくり #KJ*6 旁 #T35 作り
つくりあが #R5 作り上が 創り上が 造り上が
つくりあげ #KS*3 作り上げ #KS 造り上げ 創り上げ
つくりお #K5 作り置
つくりかえ #KS 作り変え 作り替え
つくりかた #T35*20 作り方
つくりき #R5 作り切
つくりこ #M5 作り込 作りこ 造り込 造りこ
つくりた #S5 作り足
つくりだ #S5*23 つくり出 #S5*5 作り出 #S5 創り出 造り出
つくりつけ #KSr 作りつけ 作り付け 造りつけ 造り付け
つくりばなし #T30 作り話
つくろ #W5r 繕
つぐ #JCN 津具 #M5 噤
つぐな #W5r*1 償
つぐみ #T35 ツグミ 鶫
つけ #KS*57 付け #KSr*4 つけ #KS*3 漬け #D2T35 つけ #KJ 漬 #KS 点け #KS 附け 浸け ツケ 着け 就け
つけあが #R5 つけあが つけ上が 付け上が 漬け上が
つけあわせ #KS 付け合わせ
つけい #R5 つけ入 付け入
つけお #K5 浸け置 つけ置 つけお
つけかえ #KS 付け替え 付け換え
つけかた #T35*5 付け方
つけくわえ #KSr*22 付け加え #KSr つけ加え
つけくわわ #R5 付け加わ つけ加わ
つけこ #M5r 漬け込 漬けこ #M5 付け込 つけ込 付けこ #S5 ツケコ
つけた #S5r*4 付け足 #S5r つけ足
つけち #JCN 付知
つけとどけ #T30 付け届け
つけね #T35 付け根
つけねら #W5*1 付け狙 #W5 つけ狙
つけまわ #S5 つけ回 つけまわ 付け回
つけもの #T35*2 漬物
つけやきば #T35 付け焼き刃 付焼刃
つげ #KS*6 告げ #KJ 柘 #JCN 柘植 都祁
つげぐち #T30 告げ口
つげしらせ #KS 告げ知らせ
つごう #T30*74 都合
つし #CNS 津市
つしま #JCN 対馬 津島
つじ #T35*5 辻 #JCN 辻
つじい #JNS 辻井
つじつま #T35*2 つじつま 辻褄
つじの #JNS 辻野
つた #T35*3 蔦
つたいある #K5 伝い歩 つたい歩
つたいおち #KS 伝い落ち つたい落ち
つたいおり #KS 伝い降り つたい降り
つたいながれ #KS 伝い流れ つたい流れ
つたう #JNM 伝
つたえ #KS*64 伝え
つたえある #K5 伝え歩
つたえき #K5 伝え聞
つたえきこえ #KS 伝え聞こえ
つたえつ #G5 伝え継
つたえのこ #S5 伝え残
つたえひろげ #KS 伝え広げ
つたえひろめ #KS 伝え広め
つたな #KY*2 拙 つたな
つたのう #KYU*1 拙う
つたわ #R5*14 伝わ
つだ #JCN 津田
つだぬま #CN 津田沼
つち #T35*3 槌 土 #KJ 壌 椎 #T35 鎚
つちうら #JCN 土浦
つちか #W5*3 培
つちくさ #KY 土臭
つちくれ #T35 土くれ
つちだ #JNS 土田
つちのえ #T35 戊
つちのこ #T35 ツチノコ つちのこ
つちぼこり #T35 土埃
つちや #JCN 土屋
つちやま #JCN 土山
つっかえ #S5*1 突っ返
つっかか #R5 突っかか 突っ掛か
つっかけ #KS つっかけ 突っかけ 突っ掛け
つっき #R5 突っ切
つっけんどん #T05 つっけんどん 突慳貪
つっこ #M5r*4 突っ込 #M5r 突っこ ツッコ
つった #T5 突っ立 つっ立
つったて #KS 突っ立て つっ立て
つっつ #K5*1 突っつ
つっつきまわ #S5 突っつき回 つっつき回
つっぱ #R5r*1 突っ張 #R5r ツッパ
つっぱし #R5*1 つっ走 #R5 突っ走
つっぱな #S5 突っ放
つっぱね #KS 突っ撥ね 突っぱね つっぱね
つっぷ #S5 つっぷ つっ伏 突っ伏
つつ #T35*3 筒 #M5r*3 包
つつい #JCN 筒井
つつうらうら #T35 津々浦々
つつが #JCN 筒賀
つつがな #KY*2 つつがな 恙無
つつがのう #KYU*1 つつがのう
つつきだ #S5 つつき出
つつきまわ #S5 つつき回
つつし #M5r つつし 謹 慎
つつしみぶか #KY 慎み深
つつしんで #F14*1 謹んで
つつじ #T35 ツツジ
つつまし #KY つつまし 慎まし
つつみ #T35*2 堤 #JNS 堤 #T35 包
つつみあげ #KS 包み上げ 包み揚げ
つつみかく #S5 包み隠
つつみこ #M5r 包み込 包みこ
つつみや #K5r 包み焼
つつもたせ #T35 美人局
つづ #K5r*123 続 #R5r*6 綴 #KSr*2 つづ #R5r*1 つづ
つづき #JCN 綴喜 #JNS 都築
つづけ #KS*1 続け
つづま #R5 約ま つづま
つづみ #T35 鼓
つづめ #KS 約め つづめ
つづり #T35*5 綴
つづりあわせ #KS 綴り合せ つづり合せ
つて #T35 つて 伝手
つとに #F14 つとに
つとま #R5*1 努ま #R5 勤ま 務ま
つとむ #JNM 勤 努 勉 務 力
つとめ #KSr*10 勤め #KSr*2 努め #KSr*1 つとめ #KSr 勉め 務め
つとめあげ #KS 勤め上げ 務め上げ
つとめさき #T35*1 勤め先
つとめて #F14 努めて
つど #T35*6 都度 #W5r*2 集
つな #G5r*73 つな #G5r*23 繋 #T35*1 綱 #JCN 津名
つなが #R5r*120 つなが #R5*40 継 #R5r*3 繋が
つなぎ #T35*1 繋 #JCN 津奈木
つなぎあわ #S5 繋ぎ合わ つなぎ合わ
つなぎあわせ #KS 繋ぎ合わせ つなぎ合わせ
つなぎかえ #KS 繋ぎ替え つなぎ替え
つなぎとめ #KSr つなぎ止め 繋ぎ止め 繋ぎとめ
つなげ #KS*1 繋げ
つなしま #JCN 綱島 #JNS 綱嶋
つなひき #T35 綱引き
つなみ #T35 津波
つなわたり #T30 綱渡り
つなん #CN 津南
つね #T35*53 常 #JNM つね #T35 恒 #R5 抓
つねあき #JNM 常明
つねお #JNM 恒男 恒夫 恒雄 常男 常夫 常雄
つねきち #JNM 常吉
つねずみ #JCN 常澄
つねづね #T35*2 常々
つねとう #JNS 恒藤 恒任
つねとし #JNM 恒敏
つの #R5*4 募 #R5*1 つの #T35*1 角 #JCN 都濃 都農
つのぐ #M5 角ぐ つのぐ
つのだ #JNS 角田
つのつきあわせ #KS 角突き合わせ
つのもじ #T35 角文字
つのら #S5 募ら
つのらせ #KS 募らせ つのらせ
つば #T35 唾 鍔
つばき #T35 椿
つばさ #T35*2 翼
つばぜりあい #T30 鍔競合い 鍔迫り合い つばぜり合い
つばた #JCN 津幡
つばめ #CN 燕 #T35 燕
つぶ #S5r*8 潰 #JS*5 粒 #R5*4 つぶ #R5 瞑 #T35*3 粒
つぶだ #T5 粒だ 粒立
つぶつぶ #F14 つぶつぶ
つぶて #T35 礫
つぶや #K5r*2 つぶや #K5r 呟
つぶより #T05 粒選り
つぶら #T05 つぶら
つぶれ #KSr*16 潰れ
つべこべ #F06 つべこべ
つべた #KY つべた
つべつ #JCN 津別
つぼ #JS*3 坪 #T35*3 坪 #T35 壷 #M5 蕾 #R5 ツボ
つぼい #JNS 坪井
つぼすう #T35 坪数
つぼた #JNS 坪田
つぼま #R5 つぼま
つぼめ #KS つぼめ
つま #R5r*31 つま #T35*8 妻 #R5r*6 詰ま #M5r*1 摘 #M5r つま #KJ 嬬 #JCN 都万
つまごい #JCN 嬬恋
つまさき #T35 爪先
つまさきだ #T5 つま先立 爪先立
つまされ #KS つまされ
つまし #KY つまし 倹し
つまず #K5r*1 つまず
つまだて #KS 爪立て つま立て
つまづ #K5r つまづ 躓
つまはじき #T30 爪弾き
つまび #K5 爪弾 つま弾 つまび
つまみあげ #KS 摘み上げ つまみ上げ つまみあげ
つまみいれ #KS 摘み入れ つまみ入れ
つまみぐ #W5 摘み食 つまみ食
つまみぐい #T30 つまみ食い
つまみだ #S5 つまみ出 摘み出
つまみと #R5 摘み取 つまみ取
つまみよ #M5 摘み読 つまみ読
つまらな #KY*6 つまらな
つまらなが #R5 つまらなが
つまらのう #KYU*1 つまらのう
つまり #CJ*61 つまり
つまんな #KY つまんな
つみ #T05*19 罪
つみあが #R5 積み上が
つみあげ #KSr*1 積み上げ
つみあわせ #KS 積み合わせ
つみおろ #S5 積み降ろ 積み下ろ
つみかえ #T30 積み替え
つみかさな #R5r 積み重な
つみかさね #KSr*1 積み重ね
つみき #T35 積木 積み木
つみこ #M5r 積み込 積みこ
つみたて #KSr*3 積み立て #T30*2 積立て
つみたてきん #T35 積立金
つみだ #S5r 積み出
つみつけ #KS 積み付け 積みつけ
つみとばつ #T35 罪と罰
つみに #T35 積荷
つみのこ #S5r*1 積み残 #R5r 積み残
つみふか #KY 罪深
つみぶか #KY 罪深
つみほろぼし #T30*1 罪滅ぼし
つみま #S5 積み増
つみもど #S5 積み戻
つむ #G5*1 紡
つむぎ #T35 紬
つむぎあげ #KS 紡ぎ上げ
つむぎあわせ #KS 紡ぎ合わせ つむぎ合わせ
つむぎだ #S5 紡ぎ出
つむら #JNS 津村
つめ #KSr*28 詰め #KSr*20 つめ #KSr ツメ #T35*2 爪
つめあが #R5 詰め上が
つめあと #T35 爪痕
つめあわせ #KSr 詰め合わせ #T30 詰合せ
つめかえ #KSr 詰め替え
つめかけ #KS 詰めかけ 詰め掛け
つめき #R5 詰め切
つめきり #T35 爪切り
つめこ #M5r*4 詰め込 #M5r 詰めこ つめ込
つめご #T35 詰碁
つめしょ #T35 詰所
つめしょうぎ #T35 詰将棋
つめた #KY*14 冷た
つめたが #R5 冷たが
つめとう #KYU*2 冷とう
つめよ #R5 詰め寄
つも #R5*3 積も #R5 自摸 ツモ
つもぎ #R5 自摸切 ツモ切
つもり #T35*76 つもり
つもりつも #R5 積もり積も
つや #T30*1 通夜 #T35 艶
つやざき #JCN 津屋崎
つやっぽ #KY 艶っぽ
つやつや #F04 ツヤツヤ
つやま #JCN 津山
つやめ #K5 艶め つやめ
つゆ #T35*6 梅雨 #T35*1 露
つゆあけ #T30 梅雨明け
つゆいり #T30 梅雨入り
つよ #KYmime*45 強
つよう #KYU*2 強う
つよが #R5r 強が
つよき #T05*1 強気
つよし #JNM 毅 強 剛
つよふくみ #T35 強含み
つよぶく #M5 強含
つよま #R5r*1 強ま
つよめ #KSr*4 強め
つら #KY*21 辛 #KY*2 つら #T35*1 面
つらが #R5*1 辛が #R5 つらが
つらがまえ #T35 面構え
つらな #R5r*3 連な #R5r 列な
つらにく #KY 面憎
つらぬ #K5*2 貫
つらぬきとお #S5 貫き通
つらね #KS*1 連ね #KS 列ね
つられ #KS つられ
つり #KJ*2 吊 釣
つりー #T35*7 ツリー
つりあ #W5 釣り合 つり合
つりあい #T35*1 釣合
つりあが #R5r つり上が 吊り上が 釣り上が
つりあげ #KSr つり上げ 吊り上げ 釣り上げ
つりある #K5 釣り歩
つりいと #T35 釣り糸
つりうむ #T35 ツリウム
つりおと #S5 吊り落と つり落と 釣り落と
つりおろ #S5 吊り降ろ 吊り下ろ つり降ろ つり下ろ
つりくだ #R5 釣り下
つりこ #M5 吊り込 吊りこ 釣り込 釣りこ つり込 つりこ
つりさが #R5 吊り下が つり下が
つりさげ #KS 吊り下げ つり下げ
つりせん #T35 釣り銭
つりだ #S5r 吊り出 釣り出 つり出
つりびと #T35 釣り人
つる #T35*6 鶴 #S5r*1 吊 #T35 弦 #JCN 都留 #KJ 敦 蔓
つるい #JCN 鶴居
つるおか #JCN 鶴岡
つるが #JCN 敦賀
つるがしま #CN 鶴ヶ島
つるぎ #T35*1 剣 #JCN 鶴来
つるしあげ #KS 吊るし上げ つるし上げ
つるた #JCN 鶴田
つるだ #JCN 鶴田
つるっぱげ #T15 つるっ禿
つるつる #F04 つるつる ツルツル #T16 つるつる
つるはし #JCN 鶴橋
つるべ #T35 釣瓶
つるまい #JNS 鶴舞
つるみ #JCN 鶴見
つれ #KS*47 つれ #KSr*25 連れ #KS 釣れ
つれあ #W5 連れ合
つれある #K5 連れ歩
つれかえ #R5*1 連れ帰
つれこ #M5r 連れ込 連れこ
つれさ #R5 連れ去
つれそ #W5r 連れ添
つれだ #S5r 連れ出 #T5 連れ立
つれづれぐさ #KK 徒然草
つれて #K5 連れて つれて
つれてい #K5 連れて行 連れてい つれて行 つれてい
つれな #KY つれな
つれまわ #S5 連れ回
つれもど #S5r 連れ戻
つろう #KYU*2 辛う #KYU*1 つろう
つわの #JCN 津和野
つんざ #K5 劈 つんざ
つんつん #F00 つんつん
つんどく #T35 積ん読
つんのめ #R5 つんのめ
つんぼ #T15*1 聾
づ #T35*32 津
づか #T35*6 塚
づかい #SUC*6 使い #N2T10 づかい
づき #KJ 月
づくえ #T35*3 机
づくり #N2T30*3 作り
づけ #JS*5 付 #KSr づけ #SUC づけ #N2T30 漬け #KSr 付け
づめ #T30*16 詰め
づよ #KY*2 強
づよう #KYU*1 強う
づら #D2KY*6 辛 #D2KY づら
て #T35*255 手 #T35*22 〒 #D2T35*10 手 #R5r*10 照 #JS 手
てーぱりんぐ #T30 テーパリング
てーぴんぐ #T30 テーピング
てーぶる #T35*157 テーブル
てーぷ #T35*76 テープ
てーぷかっと #T30 テープカット
てーま #T35*28 テーマ
てーまそんぐ #T35 テーマソング
てーまぱーく #T35 テーマパーク
てーるらんぷ #T35 テールランプ
てあし #T35*1 手足
てあつ #KY*1 手厚
てあつう #KYU*1 手厚う
てあて #T30*10 手当
てあら #T05*1 手荒
てあらい #T30 手洗い
てあわせ #T30 手合わせ
てぃー #T35*2 ティー
てぃーあっぷ #T30 ティーアップ
てぃーすぷーん #T35 ティースプーン
てぃーたいむ #T35 ティータイム
てぃーちゃー #T35 ティーチャー
てぃーぱーてぃー #T35 ティーパーティー
てぃーんず #T35 ティーンズ
てぃあら #T35 ティアラ
てぃざー #T35 ティザー
てぃざーさいと #T35 ティザーサイト
てぃしゅ #T35*1 ティシュ
てぃしゅー #T35*1 ティシュー
てぃっしゅ #T35*1 ティッシュ
てぃらみす #T35 ティラミス
てぃんぱに #T35 ティンパニ
てい #KJ*34 定 #KJ*18 低 #S5*13 呈 #T30*13 呈 #KJ*10 亭 #KJ*5 貞 #T30*5 訂 #KJ*4 帝 #JNSUC*2 邸 #KJ*2 鼎 #T35*1 体 丁 #KJ*1 綴 停 堤 提 梯 禎 程 #KJ 鵜 滞 #PRE 低 #KJ 偵 剃 #T35 底 #KJ 庭 廷 弟 悌 抵 #T30 挺 #KJ 汀 碇 締 艇 諦 蹄 逓 #T35 邸 #KJ 鄭 釘 薙
ていあん #T30*75 提案
ていいち #JNM 貞一 #T35 定位置
ていいん #T35*5 定員
ていいんぞう #T35 定員増
ていえん #T35 庭園
ていおう #T35*2 帝王
ていおん #T05*1 低音 #T05 低温
ていか #T30*11 低下 #T35*6 定価
ていかかくか #T30 低価格化
ていかく #T35 定格
ていかろりー #T35 低カロリー
ていかん #T35 定款
ていがく #T35*2 定額 #T05 低額
ていがくねん #T35*1 低学年
ていき #T35*32 定期 #T30*8 提起
ていきあつ #T35*1 低気圧
ていきこうにゅう #T30 定期購入
ていきしょうきゅう #T35 定期昇給
ていきてき #T17 定期的
ていきゅう #T05*1 低級 #T35 庭球
ていきゅうび #T35*2 定休日
ていきょう #T30*255 提供
ていきん #T35 提琴
ていきんり #T35 低金利
ていぎ #T30*255 定義 #T30 提議
ていぎづけ #KSr 定義づけ 定義付け
ていくあうと #T30 テイクアウト
ていくう #T35 低空
ていくおふ #T30 テイクオフ
ていくだうん #T30 テイクダウン
ていけい #T35*4 定型 #T30*2 提携
ていけいさき #T35 提携先
ていけつ #T30*1 締結
ていけん #T35 定見
ていげん #T30*3 低減 #T30*1 提言 #T30 逓減
ていこ #JNM 貞子
ていこう #T30*14 抵抗 #T35*4 定項
ていこうかん #T35 抵抗感
ていこく #T35*3 帝国 #T35 定刻
ていこくしゅぎ #T35 帝国主義
ていさい #T35*11 体裁
ていさつ #T30*1 偵察
ていさつえいせい #T35 偵察衛星
ていさんそせいのうしょう #T35 低酸素性脳症
ていざいは #T35 定在波
ていし #T30*35 停止
ていしき #T35*16 定式
ていしつ #T05 低湿
ていしゃ #T30*1 停車
ていしゃいち #T35 停車位置
ていしゅ #T35*3 亭主
ていしゅかんぱく #T15 亭主関白
ていしゅく #T05 貞淑
ていしゅつ #T30*167 提出
ていしゅつび #T35 提出日
ていしょう #T30*2 提唱
ていしょく #T35*2 定食 #T30*2 抵触 #T35 定職 #T30 定植
ていしょとくしゃ #T35 低所得者
ていしん #T35*1 逓信
ていしんたい #T35 挺身隊
ていじ #T35*31 定時 #T30*5 提示 #T30*1 呈示 #T35 低次 #JNM 貞次 貞治 貞二
ていじせい #T35 定時制
ていじゅう #T30 定住
ていじょう #T05*2 定常 #T30 呈上
ていすいじゅん #T05*1 低水準
ていすう #T35*57 定数
ていすてぃんぐ #T30 テイスティング
ていせい #T30*34 訂正 #T35*1 定性
ていせいてき #T15 定性的
ていせつ #T35*1 定説
ていせん #T30 停戦 停船
ていそ #T30 提訴
ていそう #T35*1 貞操
ていそく #T05*5 低速
ていぞく #T05 低俗
ていた #KY 手痛
ていたい #T30*2 停滞
ていたく #T35*1 邸宅
ていたらく #T35 ていたらく
ていたんそしゃかい #T35 低炭素社会
ていだん #T30 鼎談
ていち #T30*1 定置 #T35 低地
ていちえん #T15 低遅延
ていちゃく #T30*2 定着
ていちょう #T05*2 丁重 #T05 低調
ていっぱい #T15 手一杯
ていてん #T35 定点
ていでん #T30*4 停電
ていと #T35 帝都
ていとう #T30 低頭 #T35 抵当
ていど #T15*154 程度 #T15*1 ていど
ていどさ #T35 程度差
ていね #CN テイネ 手稲
ていねい #T05*5 丁寧
ていねいご #T35 丁寧語
ていねん #T35*1 定年
ていねんれいか #T30 低年齢化
ていのう #T05 低能
ていは #T30 停波
ていはく #T30 停泊
ていばん #T35 定番
ていひょう #T35*1 定評
ていへん #T35 底辺
ていぼう #T35 堤防
ていめい #T30*1 低迷
ていめん #T35*1 底面
ていもう #T30*1 剃毛
ていらく #T30 低落
ていり #T35*52 定理 #T15 低利
ていりつ #T05 低率
ていりゅう #T30*4 停留 #T35*1 底流
ていりょう #T35*1 定量
ていりょうてき #T15 定量的
ていれ #T30*1 手入れ
ていれい #T35 定例
ていれいかい #T35 定例会
てうす #T05 手薄
てうち #T30 手打ち 手うち
ておくれ #T15*1 手遅れ
ておし #T35 手押し
ておち #T35 手落ち
ており #T35*1 手織
てか #R5 テカ
てかげん #T30*3 手加減
てがかり #T35*2 手がかり #T35 手掛かり
てがき #T30*5 手書き
てがけ #KS*1 手掛け #KS 手がけ 手懸け
てがた #T35*2 手形 #KY 手堅
てがとう #KYU 手堅う
てがみ #T35*38 手紙
てがら #T35*1 手柄
てがる #T05*7 手軽
てき #T15*228 的 #T30*96 敵 #T30*91 適 #S5*80 適 #KJ*50 的 #JS*5 滴 #KJ*1 摘 #KJ 嫡 擢 滴 #N2T16 的 #KJ 笛 鏑
てきい #T35 敵意
てきおう #T30*2 適応
てきか #T30 滴下 摘果
てきかく #T05*4 的確 #T35*1 適格
てきがいしん #T35 敵愾心
てきき #T35*1 適期
てきぎ #T05*10 適宜
てきごう #T30*15 適合
てきさす #CN テキサス
てきざい #T35 適材
てきし #T30 敵視 摘示
てきしつ #T35 敵失
てきしゅつ #T30*2 摘出
てきしゅつりつ #T35 摘出率
てきしん #T30 摘心
てきじ #T05*1 適時
てきじょ #T30 滌除
てきじん #T35 敵陣
てきすたいる #T35 テキスタイル
てきすちゃ #T35*2 テキスチャ
てきすちゃー #T35*2 テキスチャー
てきすと #T35*255 テキスト
てきすとか #T30 テキスト化
てきせい #T05*3 適正 #T35 適性
てきせつ #T05*19 適切
てきぜんとうぼう #T30 敵前逃亡
てきたい #T30*1 敵対
てきたいてき #T17 敵対的
てきち #T35 適地 敵地
てきちゅう #T30 的中
てきとう #T05*115 適当
てきど #T05*5 適度
てきにん #T05 適任
てきはつ #T30*1 摘発
てきぱき #F06*1 てきぱき #T36 てきぱき
てきひ #T35*1 適否
てきびし #KY 手厳し
てきびしゅう #KYU 手厳しゅう
てきほう #T05 適法
てきやく #T35 適役
てきよう #T30*68 適用 #T30*2 摘要
てきりょう #T35*8 適量
てきれい #T35*2 適齢
てきれいき #T35*1 適齢期
てぎわ #T35 手際
てく #R5 テク
てくすちゃ #T35*1 テクスチャ
てくすちゃー #T35*1 テクスチャー
てくすと #T35 テクスト
てくてく #F06 てくてく
てくとろにくす #KK*1 テクトロニクス
てくにかる #T05*5 テクニカル
てくにかるらいたー #T35 テクニカルライター
てくにっく #T35*2 テクニック
てくねちうむ #T35 テクネチウム
てくの #T35*3 テクノ
てくのくらーと #T35 テクノクラート
てくのさいえんす #KK*1 テクノサイエンス
てくのろじ #T35*2 テクノロジ
てくのろじー #T35*5 テクノロジー
てくのろじず #KK*2 テクノロジズ
てくび #T35 手首
てぐすね #T35*1 てぐすね
てぐち #T35 手口
てけてけ #F00 テケテケ
てこ #T35*4 梃
てこいれ #T30 てこ入れ 梃入れ
てこぎ #T30 手漕ぎ
てこず #R5 手こず 手古摺
てごたえ #T35 手応え
てごま #T35 手駒
てごめ #T35 手篭め
てごろ #T05*2 手頃 #T05 手ごろ
てごわ #KY*1 手ごわ 手強
てさき #T35 手先
てさぎょう #T30 手作業
てさぐり #T30 手探り
てさげ #T35 手提げ
てざりんぐ #T30 テザリング
てざわり #T35*1 手触り
てしお #CN 天塩
てしかが #CN 弟子屈
てしごと #T30 手仕事
てした #T35*2 手下
てしま #JNS 手嶋
てしろぎ #JNS 手代木
てじな #T30 手品
てじま #JNS 手島 手嶋 #W5 手仕舞
てじゅん #T35*93 手順
てじゅんしょ #T35 手順書
てじょう #T35 手錠
てすう #T35*5 手数
てすき #T35 手漉き
てすたー #T35 テスター
てすと #T30*255 テスト
てすとしょっと #T30 テストショット
てすり #T35*1 てすり
てぜま #T05 手狭
てだし #T30 手出し
てだすけ #T30*2 手助け
てだて #T30*1 手立て
てちがい #T35*2 手違い
てちょう #T35*3 手帳 #T35 手帖
てぢか #T05*1 手近
てっ #S5*5 徹 #SX*5 徹
てっかい #T30*1 撤回
てっかん #T35 鉄管
てっき #T35*1 適期 #T35 敵機 鉄器
てっきょ #T30*1 撤去
てっきょう #T35 鉄橋
てっきり #F14*1 てっきり
てっきん #T35 鉄筋
てっけん #T35 鉄拳
てっこう #T35*1 鉄鋼 #T35 鉄工 鉄鉱
てっこつ #T35 鉄骨
てっさく #T35 鉄柵
てっしゅう #T30 撤収
てっしょう #T30 徹宵
てっせい #CN 哲西 #T35 鉄製
てっせん #T35 鉄扇 鉄線
てっそく #T35 鉄則
てったい #T30*2 撤退
てっつい #T35 鉄槌
てってい #T30*5 徹底
てっていかいせつ #T30 徹底解説
てっていかいぼう #T30 徹底解剖
てっていかいめい #T30 徹底解明
てっていかつよう #T30 徹底活用
てっていけんしょう #T30 徹底検証
てっていこうせん #T30 徹底抗戦
てっていこうりゃく #T30 徹底攻略
てっていしゅざい #T30 徹底取材
てっていしょうかい #T30 徹底紹介
てっていてき #T17 徹底的
てっていとうろん #T30 徹底討論
てっていひょうか #T30 徹底評価
てっていぶんせき #T30 徹底分析
てっとう #T35 鉄塔
てっとうてつび #F14 徹頭徹尾 #T36 徹頭徹尾
てっとりばや #KY*3 手っ取り早
てっぱい #T30*1 撤廃
てっぱん #T35*1 鉄板
てっぷん #T35 鉄粉
てっぺい #T30*1 撤兵
てっぺき #T35 鉄壁
てっぽう #T35*2 鉄砲
てつ #T35*57 鉄 #KJ*2 哲 #KJ*1 徹 轍 #KJ 綴 撤 迭 姪
てつお #JNM 哲男 哲夫 哲雄 鉄男 鉄夫 鉄雄
てつがく #T35*10 哲学
てつけきん #T35 手付金
てつこ #JNM 徹子
てつごうし #T35*3 鉄格子
てつざい #T35 鉄材
てつし #JNM 哲史
てつじ #JNM 哲二
てつじん #T35 哲人 鉄人
てつた #CN 哲多
てつたろう #JNM 鉄太郎
てつだ #W5r*30 手伝
てつづき #T30*37 手続き #T30*20 手続
てつどう #T35*1 鉄道
てつどうし #T35 鉄道史
てつどうもけい #T35 鉄道模型
てつぱいぷ #T35 鉄パイプ
てつびん #T35 鉄瓶
てつぼう #T35 鉄棒
てつみ #JNM 哲美
てつや #T30*8 徹夜 #JNM 哲也
てつり #T35 哲理
てつろう #JNM 哲朗 哲郎
てづか #JNS 手塚
てづくり #T30*4 手作り
てづま #R5 手詰ま
てづまり #T10 手詰り
てでぃべあ #T35 テディベア
てどり #T35*2 手取り
てなおし #T30*5 手直し
てなずけ #KS 手懐け 手なずけ
てなれ #KS 手馴れ 手慣れ
てなわけで #CJ てなわけで
てなんと #T35 テナント
てにす #T30*83 テニス
てにすこーと #T35 テニスコート
てにすしゅーず #T35 テニスシューズ
てにもつ #T35 手荷物
てぬき #T10*2 手抜き
てぬぐい #T35*1 手ぬぐい #T35 手拭い
てぬる #KY 手ぬる 手緩
てのーる #T35 テノール
てのひら #T35*1 手の平 #T35 掌
てはい #T30*16 手配
てはじめ #T35*2 手始め
てばな #S5r*1 手放
てばや #KY 手早
てばり #T30 手貼り
てひど #KY 手ひど 手酷
てびかえ #KS 手控え
てびき #T35*71 手引 #T30*4 手引き
てびょうし #T35 手拍子
てびろ #KY 手広
てふだ #T35 手札
てぶくろ #T35*2 手袋
てぶれ #T30 手ぶれ 手ブレ
てべんとう #T35*1 手弁当
てほどき #T30 手ほどき 手解き
てほん #T35*2 手本
てま #T35*27 手間
てまえ #T35*4 手前
てまど #R5*3 手間取
てまね #K5 手招
てまねき #T30 手招き
てまひま #T35 手間暇
てまり #T35*1 手毬
てまわし #T30 手回し
てみじか #T05*1 手短
てみやげ #T35 手土産
てむか #W5 手向か
てもち #T35 手持ち
てもと #T35*31 手元
てもみ #T30 手揉み
てら #S5*10 てら #T35*6 寺 #S5*2 照ら #W5r*1 衒
てらい #JCN 寺井
てらうち #JNS 寺内
てらお #JNS 寺尾
てらおか #JNS 寺岡
てらさか #JNS 寺坂
てらさき #JNS 寺崎
てらさわ #JNS 寺沢
てらしあわ #S5 照らし合わ
てらしあわせ #KS 照らし合わせ
てらしだ #S5 照らし出
てらしつけ #KS 照らしつけ 照らし付け
てらしま #JCN 寺島 #JNS 寺嶋
てらすはうす #T35 テラスハウス
てらだ #JCN 寺田
てらどまり #CN 寺泊
てらばいと #JS テラバイト
てらびっと #JS テラビット
てらもと #JNS 寺本
てらやま #JNS 寺山
てりかえ #S5r 照り返
てりかがや #K5 照り輝
てりこ #M5 照り込 照りこ
てりつけ #KSr 照りつけ 照り付け
てりはえ #KS 照り映え
てりょうり #T35 手料理
てる #T35*3 照 #JNM てる #JN テル #T35 輝 #JN 照
てるお #JNM 輝男 輝夫 輝雄 照男 照夫 照雄
てるこ #JNM てる子 輝子 照子
てるびうむ #T35 テルビウム
てるみ #JNM 照美
てるる #T35 テルル
てれ #KSr 照れ
てれか #T35 テレカ
てれくさ #KY 照れくさ 照れ臭
てれこん #T35 テレコン
てれっくす #T35 テレックス
てれぱしー #T35*1 テレパシー
てれび #T35*28 テレビ
てれびかめら #T35 テレビカメラ
てれびきょく #T35*2 テレビ局
てれびしょっぴんぐ #T35 テレビショッピング
てれびじょん #T35*1 テレビジョン
てれふぉん #T35 テレフォン
てれぽーてーしょん #T30 テレポーテーション
てれぽーと #T30 テレポート
てれまてぃくす #T35 テレマティクス
てれわーく #T35 テレワーク
てれわらい #T35 照れ笑い
てろ #T35 テロ
てろっぷ #T35 テロップ
てろりすと #T35 テロリスト
てわけ #T30*1 手分け
てわた #S5r*7 手渡
てわたし #T30 手渡し
てん #T35*255 点 #KJ*111 典 #T35*32 天 #JNSUC*6 展 #KJ*5 転 #KJ*4 店 #T35*2 ・ #T35*1 テン #KJ*1 展 添 貼 #ZX*1 転 #KJ*1 槙 #KJ 辿 填 #SUC 店 #KJ 纏 甜 顛 #JS 点 #SUC 点 #ZX 点 #KJ 殿
てんい #T30 転移 転位
てんいむほう #T05*1 天衣無縫
てんいん #T35*3 店員 #T30 転院
てんえい #CN 天栄
てんか #T35*2 天下 #T30*2 転嫁 #T30*1 添加 転化 点火
てんかい #T30*33 展開 #T30 転回
てんかいてき #T17 展開的
てんかん #T30*4 転換 #T30 展観
てんがん #T30 点眼
てんき #T35*74 天気 #T30*2 転記 #T35 転機
てんきー #T35 テンキー
てんきょ #T30*1 転居
てんきよほう #T35 天気予報
てんきん #T30*3 転勤
てんぎょう #T30 転業
てんくう #T35 天空
てんくぎ #T35 天釘
てんぐ #T35*1 天狗
てんけい #T35*12 典型 #T35 天啓
てんけいてき #T17 典型的
てんけん #T30*3 点検
てんけんちゅう #T35 点検中
てんこ #T30*1 点呼
てんこう #T35*5 天候 #T30*2 転向 転校
てんこうせい #T35 転校生
てんこもり #T35 てんこ盛り 天こ盛り
てんごく #T35*2 天国
てんさい #T30*7 転載 #T35*3 天才 #T35 天災
てんさいてき #T17 天才的
てんさく #T30*7 添削
てんざい #T30*1 点在
てんし #T35*2 天使
てんしゃ #T30*1 転写
てんしゅ #T35*3 店主
てんしゅかく #T35 天守閣
てんしゅつ #T30 転出
てんしゅどう #T35*1 天主堂
てんしょ #T30 添書 #T35 篆書
てんしょう #T30 転生
てんしょく #T30*2 転職 #T35*1 天職
てんしょん #T35 テンション
てんしん #T30*1 転身 #CN 天津 #T30 転進 #T35 点心
てんしんらんまん #T05*1 天真爛漫
てんじ #T30*32 展示 #T35 点字
てんじかい #T35 展示会
てんじく #CN 天竺
てんじしつ #T35 展示室
てんじじょう #T35 展示場
てんじちゅう #T15 展示中
てんじはんばい #T30 展示販売
てんじゅ #T35 天寿
てんじょう #T35*5 天井 #T35*1 点状
てんじょういた #T35 天井板
てんじん #T35*1 天神
てんすい #CN 天水
てんすう #T35*3 点数
てんせい #T35 天性 #T30 転成
てんせき #T35 転石 #T30 転籍
てんせん #T35*10 点線 #T30 転戦
てんそう #T30*129 転送
てんそる #T35*2 テンソル
てんぞく #T30*1 転属
てんたい #T35 天体
てんたか #KY 天高
てんたん #F02 恬淡
てんち #T30*10 転置 #T35*1 天地 #T30 転地
てんちゅう #T35 天誅
てんちょう #T35 店長 #T30 転調
てんてき #T35 天敵 #T30 点滴
てんてこまい #T10*1 てんてこまい
てんてん #T35*255 … #T35*8 ‥
てんと #T35*7 テント
てんとう #T30*2 転倒 #T30*1 点灯 #T35 店頭
てんどう #JCN 天童
てんどうせつ #T35 天動説
てんどん #T35 天丼
てんない #T35 店内
てんにゅう #T30 転入
てんにょ #T35*1 天女
てんにん #T30 転任
てんねん #T35 天然
てんねんがす #T35 天然ガス
てんねんきねんぶつ #T35 天然記念物
てんねんすい #T35 天然水
てんねんとう #T35*1 天然痘
てんのう #T35*2 天皇 #CN 天王
てんのうざん #T35 天王山
てんのうしょう #KK 天皇賞
てんのうじ #JCN 天王寺
てんのうせい #CNS*1 天王星 #T35 天皇制
てんのうたんじょうび #T35 天皇誕生日
てんばい #T30 転売
てんばいや #T35 転売屋
てんぱ #R5 テンパ
てんぱく #CN 天白
てんぱん #T35 典範
てんびき #T30 天引き
てんびん #T35 天秤
てんぴ #T35*1 天火 #T35 天日
てんぶくろ #T35 天袋
てんぶん #T35 天分
てんぷ #T30*49 添付
てんぷく #T30 転覆
てんぷら #T35*3 てんぷら
てんぷれーと #T35*13 テンプレート
てんぺん #T30 転変
てんぺんちい #T35 天変地異
てんぼう #T30*2 展望
てんぼうだい #T35 展望台
てんぽ #T35*1 テンポ #T35 店舗 #T30 填補
てんぽらり #T35*1 テンポラリ
てんま #CN 天満
てんまつ #T35 顛末
てんまど #T35 天窓
てんまばやし #CN 天間林
てんまんぐう #T35*4 天満宮
てんめい #JCN 天明 #T35 店名
てんめつ #T30*5 点滅
てんもん #T35*1 天文
てんもんがく #T35 天文学
てんもんがくしゃ #T35 天文学者
てんゆうしんじょ #T35 天祐神助
てんよう #T30*1 転用
てんらく #T30 転落
てんらん #T30*2 展覧
てんり #T35*42 天理 #CN 天理
てんりゅう #JCN 天竜 #JNS 天龍
てんれつ #T35 点列
で #KSr*255 出 #KS*78 で
でーげーむ #T35 デーゲーム
でーた #T35*174 データ
でーたか #T30 データ化
でーたさいえんてぃすと #T35 データサイエンティスト
でーたせんたー #T35 データセンター
でーたふろー #T35*22 データフロー
でーたべーす #T35*32 データベース
でーたべーすか #T30 データベース化
でーと #T30*16 デート
でーもん #T35*13 デーモン
であ #W5r*7 出会 #W5r 出逢 出合 出遭
であいけい #T35 出会い系
であし #T35 出足
である #K5r*1 出歩
でぃーぜる #T35 ディーゼル
でぃーぜるえんじん #T35 ディーゼルエンジン
でぃーぷ #T10 ディープ
でぃーぷらーにんぐ #T35 ディープラーニング
でぃーりんぐ #T35*1 ディーリング
でぃくしょなり #T35*2 ディクショナリ
でぃじたる #T05*11 ディジタル #T35*1 ディジタル
でぃす #R5 ディス
でぃすかうんと #T35 ディスカウント
でぃすかっしょん #T30*3 ディスカッション
でぃすく #T35*175 ディスク
でぃすくりぷた #T35*4 ディスクリプタ
でぃすくりぷたー #T35*4 ディスクリプター
でぃすけっと #T35*5 ディスケット
でぃすこ #T35*2 ディスコ
でぃすこーす #T35 ディスコース
でぃすこぐらふい #T35 ディスコグラフイ
でぃすてぃねーしょん #T35*1 ディスティネーション
でぃすとりびゅーしょん #T30*2 ディストリビューション
でぃすぱっち #T30*19 ディスパッチ
でぃすぱっちゃ #T35*13 ディスパッチャ
でぃすぱっちゃー #T35*13 ディスパッチャー
でぃすぷれー #T30*2 ディスプレー
でぃすぷれーすめんと #T35*1 ディスプレースメント
でぃすぷれい #T30*66 ディスプレイ
でぃすぺんさー #T35 ディスペンサー
でぃずにー #JN ディズニー
でぃっしゅ #T35*1 ディッシュ
でぃなー #T35*2 ディナー
でぃふぇんす #T35 ディフェンス
でぃふぉると #T35*2 ディフォルト
でぃぷりーしょん #T35*1 ディプリーション
でぃべーと #T30 ディベート
でぃれい #T35*2 ディレイ
でぃれくしょん #T35 ディレクション
でぃれくた #T35*2 ディレクタ
でぃれくたー #T35*2 ディレクター
でぃれくとり #T35*255 ディレクトリ
でぃれくとりー #T35*255 ディレクトリー
でい #KJ*1 泥 禰
でいさーびす #T35 デイサービス
でいすい #T30 泥酔
でいとれ #T30 デイトレ
でいねい #T35 泥濘
でいり #T30*2 出入り
でいりぐち #T35*1 出入口
でおくれ #KS 出遅れ
でか #KY*7 でか #KY デカ
でかけ #KS*9 出かけ #KS 出掛け
でかせぎ #T30*1 出稼ぎ
でかもり #T30 デカ盛り
でかると #JN デカルト
でき #KSr*255 でき #KSr*244 出来 #KJ 溺 #KSr デキ
できあい #T30*1 溺愛 #T35 出来合い
できあが #R5r*13 出来上が
できこん #T30 デキ婚
できごと #T35*2 出来事 #T35*1 できごと
できし #T30 溺死
できすぎ #T17 出来過ぎ
できだか #T35 出来高
できばえ #T35*1 出来栄え #T35 出来映え
でく #T35 木偶
でくりめんと #T30*3 デクリメント
でくわ #S5 出くわ 出食わ
でぐち #T35*7 出口 #JNS 出口
でぐちちょうさ #T30 出口調査
でけ #KS でけ
でこ #R5 デコ
でこーだ #T35*1 デコーダ
でこーだー #T35*1 デコーダー
でこーど #T30*1 デコード
でこぼこ #T30*1 凸凹
でこれーしょん #T30 デコレーション
でこんぱいら #T35*1 デコンパイラ
でさき #T35 出先
でざーと #T35 デザート
でざいな #T35*3 デザイナ
でざいなー #T35 デザイナー
でざいなーず #T35*1 デザイナーズ
でざいん #T30*23 デザイン
でし #T35*3 弟子
でしじょん #T35*1 デシジョン
でしぶ #R5 出渋
でしゃば #R5 出しゃば でしゃば
でじかめ #T35 デジカメ
でじたいざ #T35 デジタイザ
でじたいざー #T35 デジタイザー
でじたる #T15*8 デジタル
でじたるか #T30 デジタル化
でじたるかめら #T35 デジタルカメラ
でじたるさいねーじ #T35 デジタルサイネージ
でじたるまねー #T35 デジタルマネー
でじま #JCN 出島
ですから #CJ*4 ですから
ですが #CJ*30 ですが
ですぎ #KS 出過ぎ
ですく #T35*10 デスク
ですくとっぷ #T35 デスクトップ
ですくわーく #T35 デスクワーク
ですけれど #CJ ですけれど
ですてぃねーしょん #T35*16 デスティネーション
ですめたる #T35 デスメタル
でそろ #W5 出そろ 出揃
でぞめしき #T35 出初式 出初め式
でたらめ #T05 でたらめ デタラメ 出鱈目
でっか #KY*1 でっか
でっき #T35*2 デッキ
でっさん #T30 デッサン
でっち #T35 丁稚
でっちあげ #KSr でっちあげ でっち上げ
でっどろっく #T30*3 デッドロック
でっぱ #R5r*1 出っぱ #R5r 出っ張 #T15*1 出っ歯
でつく #S5 出尽く 出尽
でとっくす #T30 デトックス
でとろいと #CN デトロイト
でどころ #T35 出どころ 出所
でなお #S5r*1 出直
でなければ #CJ でなければ
でに #R5 デニ
では #CJ*7 では
ではずれ #KS 出はずれ 出外れ
ではら #W5 出払
でばいす #T35*85 デバイス
でばっが #T35*21 デバッガ
でばっがー #T35*21 デバッガー
でばっく #T30*7 デバック
でばっぐ #T30*50 デバッグ
でばん #T35*2 出番
でぱーと #T35*2 デパート
でぱちか #T35 デパ地下
でびかえ #KS 出控え
でびゅー #T30*3 デビュー
でびる #T35 デビル
でふぉーると #T35*8 デフォールト
でふぉると #T35*131 デフォルト
でふぉるめ #T30 デフォルメ
でふらぐ #T30 デフラグ
でふれ #T35 デフレ
でぶ #T05*2 デブ
でぶしょう #T05 出不精
でぷろい #T30 デプロイ
でべろっぱー #T35 デベロッパー
でべろっぷめんと #T35 デベロップメント
でま #T35*1 デマ 手間
でまえ #T30 出前
でまごーぐ #T35 デマゴーグ
でまわ #R5r*6 出回
でまんど #T35*3 デマンド
でみせ #T35 出店
でむ #K5*2 出向
でむかえ #KSr 出迎え #T30 出迎え
でむら #JNS 出村
でめきん #T35 出目金
でめりっと #T35 デメリット
でも #T30*84 デモ #CJ*23 でも
でもこうしん #T30 デモ行進
でもじゅれーた #T35*4 デモジュレータ
でもど #R5 出戻
でもんすとれーしょん #T30*4 デモンストレーション
でゅーく #T35 デューク
でゅーてぃー #T35 デューティー
でゅある #T35 デュアル
でゅえっと #T35 デュエット
でゅえる #T30 デュエル
でゅお #T35 デュオ
でら #KJ 寺
でらっくす #T05*1 デラックス
でり #R5 デリ
でりーと #T30*1 デリート
でりば #R5 デリバ
でりばりー #T30 デリバリー
でりみた #T35*1 デリミタ
でりみたー #T35*1 デリミター
でるた #T35*2 デルタ #T35*1 Δ δ
でれ #KS デレ
でわ #JCN 出羽
でん #KJ*43 電 #KJ*3 田 #KJ*2 伝 #KJ 殿 澱
でんあつ #T35*27 電圧
でんい #T35*2 電位
でんえん #T35*2 田園
でんか #T30*1 電化 #T35*1 電荷 #T35 殿下
でんき #T35*101 電器 #T35*63 電気 #T35*25 電機 #T35 伝記
でんきえいどう #T30*1 電気泳動
でんきじどうしゃ #T35 電気自動車
でんきだい #T35 電気代
でんきはいせん #T30 電気配線
でんきゅう #T35*2 電球
でんきょく #T35 電極
でんきろ #T35 電気炉
でんぐねつ #T35 デング熱
でんぐりがえ #R5 でんぐり返 でんぐりがえ
でんけん #T35*1 電顕
でんげき #T35 電撃
でんげきいんたい #T30 電撃引退
でんげきかいだん #T30 電撃会談
でんげきけっこん #T30 電撃結婚
でんげきじにん #T30 電撃辞任
でんげきてき #T17 電撃的
でんげきほうもん #T30 電撃訪問
でんげん #T35*33 電源
でんげんしゃ #T35 電源車
でんこう #KK*4 電興 #KK*2 電工
でんごん #T30*9 伝言
でんさん #T35*4 電算
でんさんき #T35*4 電算機
でんし #T35*135 電子
でんしか #T30 電子化
でんしきき #T35 電子機器
でんしけんびきょう #T35 電子顕微鏡
でんしこうさく #T30 電子工作
でんししょせき #T35 電子書籍
でんしじしょ #T35 電子辞書
でんしたばこ #T35 電子タバコ
でんしていさつき #T35 電子偵察機
でんしてき #T17 電子的
でんしとめーた #T35*1 デンシトメータ
でんしばん #T35 電子版
でんしぶひん #T35 電子部品
でんしゃ #T35*28 電車
でんしょう #T30 伝承
でんしょく #T30 電飾
でんしょばと #T35 伝書鳩
でんしれんじ #T35 電子レンジ
でんしん #T35*10 電信
でんじき #T35*1 電磁気
でんじは #T35*1 電磁波
でんじぱるす #T35 電磁パルス
でんじゅ #T30*1 伝授
でんせつ #T35*4 伝説
でんせつてき #T10 伝説的
でんせん #T35*2 電線 #T30 伝染
でんせんびょう #T35 伝染病
でんそう #T30*26 伝送 #KK*1 電装 #T30*1 電送
でんそうけん #KK*74 電総研
でんたく #T35*5 電卓
でんたつ #T30*6 伝達
でんち #T35*2 電池
でんちゅう #T35*1 電柱 #T35 殿中
でんつう #KK 電通
でんつうだい #KK*1 電通大
でんてつ #T35 電鉄
でんでん #KK*2 電々
でんとう #T35*4 伝統 #T35*3 電灯
でんとうこう #T35 伝統校
でんどう #T35*6 電動 #T30 伝導 #T35 殿堂 #T30 伝道
でんどういり #T30 殿堂入り
でんどうか #T35 電動化
でんどうじてんしゃ #T35 電動自転車
でんねつ #T35 電熱
でんぱ #T30*2 伝播 #T35*2 電波
でんぱとう #T35 電波塔
でんぱほう #T35 電波法
でんぱん #T30*8 伝搬
でんぴょう #T35*9 伝票
でんぶん #T30*1 伝聞 #T35 電文
でんぽう #T35*1 電報
でんらい #T30 伝来
でんり #T30 電離
でんりゅう #T35*25 電流
でんりょく #T35*25 電力
でんれい #T35 伝令
でんわ #T30*255 電話
でんわかいけん #T30 電話会見
でんわかいだん #T30 電話会談
でんわき #T35 電話機
でんわきょうぎ #T30 電話協議
でんわきょく #T35*2 電話局
でんわしゅざい #T30 電話取材
でんわそうだん #T30 電話相談
でんわだい #T35 電話代
でんわちょう #T35 電話帳
と #R5*255 と 取 #T35*127 戸 #K5*111 解 #B5*88 飛 #U5r*56 問 #T35*31 都 #R5*24 採 #R5*17 撮 #B5*12 と #M5*12 富 #K5*5 溶 #KJ*3 登 #KJ*2 図 #K5*2 説 #B5*2 跳 #KJ*2 渡 途 #KJ*1 砿 兎 堵 徒 #JS*1 斗 #KJ*1 杜 #S5*1 賭 #SX*1 賭 #KJ*1 砥 土 #R5*1 捕 #G5r 研 #K5 釈 #R5 摂 #R5r 奪 #KJ 吐 塗 妬 屠 斗 菟 #JS 都 #KJ 鍍 #R5r 盗 #U5 訪
とーく #T30 トーク
とーくいべんと #T35 トークイベント
とーくしょー #T35 トークショー
とーくん #T35*10 トークン
とーすたー #T35 トースター
とーすと #T35 トースト
とーたる #T00*3 トータル
とーち #T35 トーチ
とーとばっぐ #T35 トートバッグ
とーとろじー #T35*1 トートロジー
とーとろじかる #T17 トートロジカル
とーなめんと #T35 トーナメント
とーらす #T35*1 トーラス
とーんだうん #T30 トーンダウン
とある #RT*2 とある
とい #T35*2 樋 #T35*1 問 #JNS 戸井 #JCN 土肥
といあわ #S5 問い合わ
といあわせ #KSr*69 問い合わせ #T30*32 問い合わせ #T30*13 問合せ
といかえ #S5 問い返
といかけ #KSr*1 問いかけ #KSr 問い掛け
といき #T30*1 吐息
といし #T35 砥石
といただ #S5 問い質 問い正 問い糾 問いただ
といつめ #KS 問い詰め
といなお #S5 問い直
といれ #T35*6 トイレ
といれっと #T35*2 トイレット
といれっとぺーぱー #T35 トイレットペーパー
とぅぎゃ #R5 トゥギャ
とう #JS*255 等 #T35*30 当 #KJ*19 東 #T35*4 塔 #KJ*4 島 筒 #KJ*3 盗 #KJ*2 登 #T35*2 党 唐 #KJ*2 湯 踏 頭 #KJ*1 稲 #T35*1 十 #KJ*1 倒 冬 #T35*1 刀 #KJ*1 嶋 #ZX*1 投 #KJ*1 淘 #T35*1 灯 #KJ*1 答 藤 謄 任 #KJ 桶 兜 桐 沓 諮 訊 逗 凍 塘 套 宕 #CNSUC1 島 #T35 島 #KJ 悼 #T35 投 #KJ 搭 桃 梼 #JS 棟 #T35 棟 #KJ 涛 燈 #PRE 当 #KJ 痘 祷 #SUC 等 #T35 等 糖 #KJ 統 到 董 蕩 討 豆 逃 透 鐙 陶 #JS 頭 #KJ 騰 闘 萄 読 樋 訪
とうあ #KK*2 東亜
とうあん #T35*1 答案
とうい #T35 糖衣
とういち #JNM 東一
とういつ #T30*53 統一
とういつき #T35 統一旗
とういつせん #T35 統一戦
とういん #T35 党員 #CN 東員 #T35 頭韻
とうえい #KK*2 東映 #T30*1 投影 #CN 東栄
とうおう #CN 東欧
とうおんせん #T35 等温線
とうか #T05*44 等価 #T00*16 透過 #T35*1 10日 １０日 十日 #T30 投下 #T35 灯火 #T30 糖化
とうかい #T30*25 倒壊 #JCN 東海 #T30 韜晦
とうかいどう #CN 東海道
とうかいどうしんかんせん #T35 東海道新幹線
とうかいひょう #T30 投開票
とうかく #T30 倒閣 #T15 当確 #T35 頭角
とうかつ #T30*2 統括 #T30 統轄
とうかん #T30*1 投函 #T35 等閑
とうがい #T35*2 当該 #T35 島外
とうがね #CN 東金
とうがらし #T35 唐辛子
とうがん #T35 冬瓜
とうき #T35*3 当期 #T35*1 当機 陶器 #T30 登記 #T35 冬期 冬季 #T30 投棄 騰貴
とうきち #JNM 藤吉
とうきてき #T17 投機的
とうきゅう #KK*5 東急 #T30*3 投球 #JS*2 等級 #T35*2 等級
とうきょう #CN 東京
とうきょうと #CNS 東京都
とうきょく #T35*4 当局
とうぎ #T30*3 討議
とうぎゅう #T35*1 闘牛
とうぎょ #T30 統御
とうく #T30 投句
とうくつ #T30 盗掘
とうぐん #T35 東軍
とうけい #T30*22 統計 #T35*8 東経
とうけいてき #T17 統計的
とうけいぶ #T35 頭頸部
とうけつ #T30*2 凍結
とうけつだんすい #T35 凍結断水
とうけつほぞん #T30 凍結保存
とうげ #T35*1 峠 #CNSUC1 峠
とうげい #T35*1 陶芸
とうげいか #T35 陶芸家
とうげんきょう #T35 桃源郷
とうこう #T30*65 投稿 #T30*42 登校 #T30 投降
とうこうせん #T35*2 等高線
とうこうだい #KK*84 東工大
とうこん #T35 闘魂
とうご #T35*1 統語
とうごう #T30*52 統合 #T35*16 等号 #JCN 東郷
とうごうしっちょうしょう #T35 統合失調症
とうごうしゃ #T35 統合者
とうごく #T30 投獄
とうさ #T30 踏査
とうさい #T30*17 搭載 #T30 登載
とうさく #T30*3 倒錯 #JNM 東作 #T30 盗作
とうさつ #T30 盗撮
とうさま #T35*7 父様
とうさん #T35*4 父さん #T30 倒産
とうざ #T35*1 当座
とうざい #T35*3 東西
とうし #T30*10 投資 #T30*2 透視 #T30*1 凍死 #T35*1 闘士 #T35 闘志
とうしか #T35 投資家
とうしき #T35*3 等式
とうしけんさ #T30 透視検査
とうしさぎ #T30 投資詐欺
とうしつ #T35*1 糖質 #T05 等質
とうしば #KK*15 東芝
とうしゃ #T35*29 当社 #T30 投射 透写
とうしゃばん #T35*1 謄写版
とうしゅ #T35*1 投手 #T35 党首 当主
とうしゅう #T30*1 踏襲
とうしゅく #T30 投宿
とうしゅじん #T35 投手陣
とうしょ #T35*14 当初 #T30 投書 #T35 島嶼
とうしょう #T35*1 凍傷 #T35 東証 闘将
とうしん #T30*2 答申 #T30 投身 東進 #JS 等親 頭身
とうしんだい #T35 等身大
とうじ #T35*17 当時 #T30*1 湯治 #T35*1 答辞 #JNS 田路 #T35 杜氏 冬至
とうじき #T35 陶磁器
とうじしゃ #T35*1 当事者
とうじつ #T35*44 当日
とうじょう #T30*19 登場 #T30 搭乗 #JCN 東城 東条 #JNS 東條 棟上
とうじょうきょう #T35 搭乗橋
とうじん #T30 蕩尽
とうすい #T30 陶酔
とうすう #T35*1 頭数
とうせい #T35*3 当世 #T30*2 統制 #T35 陶製
とうせき #T30*10 投石 #T30*1 透析
とうせん #T30*5 当選
とうぜん #T06*96 当然
とうそう #T35*4 党争 #T30*1 逃走 #T30 闘争
とうそうちゅう #T15 逃走中
とうそく #T35*1 頭側
とうそくるい #T35 頭足類
とうそつ #T30 統率
とうそつりょく #T35 統率力
とうぞく #T35*1 盗賊
とうた #T30*1 淘汰
とうたつ #T30*16 到達
とうだい #KK*57 東大 #T35 灯台 燈台 当代
とうだいじ #CN 東大寺
とうち #T35*1 当地 #T30*1 統治 #T30 倒置
とうちか #T35 統治下
とうちゃく #T30*64 到着
とうちゃん #T35*1 父ちゃん
とうちょう #T30*1 盗聴 #T30 登頂 登庁
とうちょうよう #T35 頭頂葉
とうちょく #T30 当直
とうてい #F14*2 到底 #F14*1 とうてい #T36 とうてい 到底
とうてき #T30 投擲
とうてん #T35*1 読点 #T35 当店
とうと #B5*1 貴 #KY*1 貴 #B5*1 尊 #KY*1 尊
とうとう #F14*4 とうとう #SUC*2 等々 #F06 滔々
とうとうみ #JNS 遠江
とうとつ #T05*4 唐突
とうどり #T35 頭取
とうない #T35 党内 島内
とうなん #T35*10 東南 #T35*1 盗難
とうにゅう #T30*12 投入 #T35 豆乳
とうにょうびょう #T35 糖尿病
とうにん #T35*2 当人
とうねん #T35 当年
とうの #JNS 東野
とうのしょう #JCN 東庄
とうは #T35 党派 #T30 踏破
とうはいごう #T30 統廃合
とうはく #JCN 東伯
とうはつ #T35 頭髪
とうはん #T30 登攀
とうばく #T30 倒幕
とうばつ #T30 討伐
とうばん #T30*1 当番 登板
とうひ #T30*3 逃避 #T35 当否
とうひがい #T30 逃避買い
とうひこう #T35 逃避行
とうひょう #T30*2 投票
とうひょうじょ #T35 投票所
とうひょうりつ #T35 投票率
とうびょう #T30*1 闘病
とうふ #T35 とうふ 豆腐
とうぶ #T35*9 頭部 #T35*1 東部 #CN 東部 #T35 当部
とうぶん #T35*19 当分 #T10*2 等分 #T35 糖分
とうへき #T35 盗癖
とうへん #JS 等辺
とうへんぼく #T35*1 唐変木
とうべつ #CN 当別
とうべん #T30 答弁
とうほう #T35*6 当方 #KK*2 東宝 東邦 #T35 東方
とうほく #T35*19 東北 #CN 東北
とうほくしんかんせん #KK 東北新幹線
とうほん #T35 謄本
とうほんせいそう #T30*1 東奔西走
とうぼう #T30*1 逃亡
とうぼうしゃ #T35 逃亡者
とうぼく #T35 倒木
とうま #JCN 当麻
とうみん #T30 冬眠
とうめい #T05*10 透明 #CN 東名
とうめいか #T30 透明化
とうめいせい #T35 透明性
とうめん #T30*9 当面
とうもく #T35 頭目
とうもろこし #T35 とうもろこし 玉蜀黍
とうや #CN 洞爺 #T35 当夜 #T30 陶冶
とうやく #T30 投薬
とうやま #JNS 遠山
とうゆ #T35 灯油
とうよ #T30 投与 #JCN 東予
とうよう #T30*2 当用 #T30 登用 盗用 #JCN 東洋 東陽
とうよこ #KK*5 東横
とうらい #T30*1 到来
とうらく #T35 当落
とうりつ #T30*1 倒立
とうりゅう #T30 逗留
とうりゅうもん #T35*2 登竜門
とうりょう #T30 投了 #T15 等量 #T35 頭領
とうるい #T30 盗塁
とうろう #T35 灯篭 灯籠
とうろく #T30*255 登録
とうろくしょうひょう #T35 登録商標
とうろくゆうけいぶんかざい #T35 登録有形文化財
とうろん #T30*9 討論
とうろんかい #T35 討論会
とうわ #JCN 東和
とうわく #T30*1 当惑
とえ #T35 十重
とえい #T35 都営
とお #R5*255 通 #S5*255 通 #KY*40 遠 #T35*2 十 #S5*1 とお
とおあさ #T05 遠浅
とおいめ #T35 遠い目
とおか #T35 10日 １０日 十日
とおかいち #CN 十日市
とおかまち #CN 十日町
とおく #T35*5 遠く
とおざか #R5*1 遠ざか
とおざけ #KS*2 遠ざけ
とおし #T35 通し
とおだ #JCN 遠田
とおで #T30*1 遠出
とおの #K5*1 遠の #K5 遠退 #JCN 遠野
とおのけ #KS 遠退け 遠のけ
とおぼえ #T30 遠吠え
とおまき #T15 遠巻き
とおまわし #T10 遠回し
とおまわり #T10 遠回り
とおやま #T35*1 遠山 #JNS 遠山
とおり #JS*139 通り #T35*4 とおり 通り
とおりあわせ #KS 通り合わせ
とおりかか #R5 通りかか 通り掛か
とおりこ #S5 通り越
とおりすが #R5 通りすが
とおりすぎ #KS*1 通り過ぎ
とおりぬけ #KSr 通り抜け
とおりみち #T35 通り道
とおる #JNM 亨 享 達 徹
とおわ #CN 十和
とか #S5*4 融か #S5*2 溶か #S5*1 解か #T35 都下 #S5 梳か 熔か #T30 渡河
とかい #T35*5 都会 #T30 渡海
とかく #F14*11 とかく #T16 とかく
とかげ #T35 蜥蜴
とかしいれ #KS 溶かし入れ
とかしき #JCN 渡嘉敷
とかしこ #M5 溶かし込 溶かしこ
とかしだ #S5 溶かし出
とかち #CN 十勝
とが #R5 尖 #JCN 利賀
とがうち #JCN 戸河内
とがくし #JCN 戸隠
とがし #JNS 富樫 冨樫
とがめ #KSr*1 咎め
とがめだて #KS 咎め立て とがめ立て
とがら #S5 尖ら とがら
とがらせ #KS 尖らせ とがらせ
とがわ #JNS 戸川
とき #T35*255 時 #T35*184 とき #JCN 土岐 #T35 鴇 トキ
ときあか #S5 解き明か 説き明か
ときいれ #KS 溶き入れ
ときえだ #JNM 時枝
ときお #JNM 時男 時夫 時雄
ときおこ #S5 説き起こ
ときおり #F14*1 時おり 時折 #T36 時おり 時折
ときがわ #JCN 都幾川
とききか #S5 説き聞か
とききかせ #KS 説き聞かせ
ときこ #JNM 時子
ときしめ #S5 説き示
ときすす #M5 解き進
ときすすめ #KS 解き進め
ときた #JNS 時田
ときだ #JNS 時田
ときどき #T06*28 時々 #T06*1 ときどき
ときのば #S5 溶きのば 溶き延ば
ときはな #S5 解き放 解き離
ときふせ #KS 説き伏せ
ときほぐ #S5 溶きほぐ 解きほぐ 解き解
ときまぜ #KS 溶き混ぜ
ときめ #K5 ときめ 時め
ときめか #S5 ときめか
ときめかせ #KS ときめかせ
ときめき #T35*3 ときめき
ときわ #JNS 常盤 #JCN 常葉
とぎ #T35*1 砥 #JCN 富来
とぎあがる #G5 研ぎ上が
とぎあげ #KS 研ぎ上げ
とぎおと #S5 研ぎ落と
とぎかい #T35 都議会
とぎすま #S5 研ぎ澄ま 研ぎすま
とぎすませ #KS 研ぎ澄ませ 研ぎすませ
とぎだ #S5 研ぎ出
とぎつ #JCN 時津
とぎょ #T30 渡御
とぎら #S5 途切ら
とぎらせ #KS 途切らせ
とぎれ #KSr*1 途切れ
とぎん #T35*1 都銀
とく #T35*255 特 #T10*20 得 #T35*10 徳 #JNM とく #KJ 匿 涜 #T30 督 #KJ 禿 篤
とくい #T05*6 得意 #T05*1 特異
とくいげ #T05*1 得意気
とくいち #JNM 徳一
とくお #JNM 徳男 徳雄
とくがわ #JNS 徳川
とくぎ #T35*1 特技
とくさく #T15*1 得策
とくさぶろう #JNM 徳三郎
とくさん #T35 特産
とくさんひん #T35 特産品
とくし #T35 特使
とくしつ #T35*1 特質
とくしま #JCN 徳島
とくしまけん #CNS 徳島県
とくしまし #CNS 徳島市
とくしゅ #T05*37 特殊
とくしゅう #T30*3 特集
とくしょう #T35*1 特賞
とくしょく #T35*2 特色
とくしょくづけ #KS 特色づけ 特色付け
とくしん #T30 得心 特進
とくじ #JNM 徳治 #JCN 徳地
とくじゅ #T35*1 特需
とくじろう #JCN 徳次郎
とくせい #T35*22 特性 #T35*1 特製
とくせつ #T30 特設
とくせん #T30 特選
とくそう #T35 特捜
とくそうぶ #T35 特捜部
とくそく #T30 督促
とくぞう #JNM 徳蔵
とくたろう #JNM 徳太郎
とくだ #JNS 徳田
とくだい #T05 特大
とくちゅう #T30 特注
とくちょう #T35*77 特徴 #T35*6 特長
とくちょうづけ #KS 特徴づけ 特徴付け
とくちょうてき #T17 特徴的
とくてい #T10*59 特定
とくていがいらいせいぶつ #T35 特定外来生物
とくていしょうとりひきほう #T35 特定商取引法
とくてん #T30*8 得点 #T35*2 特典
とくてんけん #T35 得点圏
とくとう #T35 特等
とくど #T30 得度
とくなが #JNS 徳永
とくに #F14*28 とくに
とくにん #T35 特任
とくのしま #CN 徳之島
とくは #T30*1 特派
とくばい #T30*2 特売
とくばん #T35 特番
とくひつ #T30*1 特筆
とくべつ #T06*41 特別
とくべつき #T35 特別機
とくべつく #T35 特別区
とくべつこっかい #T35 特別国会
とくべつしゅつえん #T35 特別出演
とくべつしよう #T35 特別仕様
とくべつてん #T35 特別展
とくべつひょうしょう #T30 特別表彰
とくべつほさ #T35 特別補佐
とくまる #JNM 得丸
とくみ #JNM 徳美
とくめい #T35*4 匿名 #T35*1 特命
とくめいか #T30 匿名化
とくめいきぼう #T35 匿名希望
とくやく #T30*1 特約
とくやす #JNM 徳康
とくやま #JCN 徳山
とくゆう #T05*8 特有
とくよう #T05 徳用
とくら #JNS 都倉
とくれい #T35*1 特例 #T30 督励
とぐち #T35 戸口
とぐら #JCN 戸倉
とけ #KS*1 融け #KS 熔け 溶け 解け
とけあ #W5 融け合 溶け合 解け合
とけい #T35*9 時計 #R5 溶け入
とけおち #KS 融け落ち 溶け落ち 解け落ち
とけくずれ #KS 溶け崩れ
とけこ #M5 融け込 融けこ 溶け込 溶けこ とけ込 とけこ
とけさ #R5 溶け去
とけだ #S5 融け出 溶け出
とけつ #T30 吐血
とけで #KS 融け出 溶け出
とけのこ #R5 融け残 溶け残
とげ #T35*1 刺 #KS*1 遂げ
とげとげし #KY とげとげし 刺々し トゲトゲし
とこ #T35*9 床 #KJ 常
とこう #T30*2 渡航
とこうしゃ #T35 渡航者
とこずれ #T30 床擦れ
とことん #F14*1 とことん #T36 とことん
とこなつ #T35 常夏
とこなめ #JCN 常滑
とこばしら #T35 床柱
とこや #T35*5 床屋
ところ #T35*252 所 #T35*20 ところ #T35*3 処 #JN 所 #JCN 常呂
ところが #CJ*3 ところが
ところざわ #JCN 所沢
ところで #CJ*12 ところで
ところどころ #T35*1 所々
とさ #JCN 土佐
とさしみず #CN 土佐清水
とさつ #T30 屠殺
とさやま #CN 土佐山
とさやまだ #CN 土佐山田
とざ #S5 閉ざ
とざと #JNS 外里
とざま #T35 外様
とざわ #JCN 戸沢
とざん #T30*5 登山
とざんか #T35 登山家
とざんきゃく #T35 登山客
とざんぐち #T35 登山口
とざんしゃ #T35 登山者
とざんどう #T35 登山道
とし #T35*54 年 #T35*53 都市 #KJ*14 敏 #KJ*5 俊 #T35*4 歳 #KJ*3 利 #JNM とし #KJ 夙 駿 肇 稔
としあき #JNM 俊昭 俊章 俊明 年昭 敏昭 敏明 利昭 利明
としあけ #T35 年明け
としうえ #T35*29 年上 #T05*1 歳上
としえ #JNM 季衣
としお #JNM 寿男 俊男 俊夫 俊雄 敏男 敏夫 敏雄 利男 利夫 利雄 利朗
としおい #KS 年老い
としかず #JNM 俊一 利一
としかつ #JNM 利勝
としき #JNM 戸敷 俊樹
としこ #JNM とし子 トシ子 寿子 淑子 俊子 年子 敏子 利子
としこし #T30 年越し
としこしそば #T35 年越しそば
としごろ #T35*3 年頃 #T35*2 としごろ
としさき #JS 年先
としした #T35 年下
としただ #JNM 利忠
としつき #T35*1 年月
としつぐ #JNM 敏嗣
として #CJ*11 として
としなみ #T35 年波
としのせ #T35 年の瀬
としのぶ #JNM 敏伸 利伸
としのり #JNM としのり 俊範 年紀
としはる #JNM 寿晴 俊治 利治
としひこ #JNM 俊彦 敏彦 利彦
としひと #JNM 敏仁
としひろ #JNM 俊博 敏宏 敏弘
としふみ #JNM 俊史 俊文
としぶ #T35 都市部
としま #T35*1 年増 #JCN 十島 豊島 利島
としまさ #JNM 敏正
としみつ #JNM 俊光
としや #JNM 俊哉 敏哉
としゆき #JNM 俊幸 俊行 俊之 敏幸 敏行 敏之 利幸 利之
としょ #T35*13 図書
としょう #T30 徒渉 渡渉
としょかん #T35*8 図書館
としょしつ #T35 図書室
としより #T35*2 年寄り
としろう #JNM 俊郎 敏郎 利郎
としわか #KY 年若
としん #T35*1 都心
とじ #KS*28 閉じ #KSr*5 綴じ #T35 刀自
とじあわせ #KS 綴じ合わせ とじ合わせ
とじき #JNS 戸敷
とじこ #M5 綴じ込 綴じこ とじ込 とじこ
とじこめ #KS*4 閉じ込め #KS 綴じ込め 綴じこめ 閉じこめ とじ込め
とじこも #R5 閉じこも 閉じ籠も 閉じ籠
とじつけ #KS 綴じ付け 綴じつけ とじ付け とじつけ
とじまり #T30 戸締り
とじょう #T35*1 途上 #T30 登城
とじょうこく #T35 途上国
とじょうれい #T35 都条例
とす #JCN 鳥栖 #T30 トス
とぜつ #T30*1 途絶
とそ #T35 屠蘇
とそう #T30 塗装
とたん #T35*21 途端 #T35 トタン 塗炭
とたんに #F14*2 とたんに
とだ #JCN 戸田
とだえ #KS*2 途絶え
とだな #T35 戸棚
とち #T35*10 土地 #KJ 栃 橡 #R5 トチ
とちお #JCN 栃尾
とちぎ #JCN 栃木
とちぎけん #CNS 栃木県
とちくる #W5 トチ狂 とち狂
とちじ #T35 都知事
とちゅう #T35*84 途中
とちゅうげしゃ #T30 途中下車
とちょう #T35 都庁
とっか #T30 特化 #T35 特価
とっかい #T35 特解
とっかえ #KS 取っ替え 取っ換え 取っかえ とっかえ
とっかか #R5 とっかか
とっかん #T30 突貫
とっき #T30*1 突起 #T30 特記
とっきゅう #T35*4 特急
とっきょ #T30*19 特許
とっきょけん #T35 特許権
とっく #T35 特区 #M5 取っ組
とっくに #F14*1 とっくに
とっくの #RT とっくの
とっくみあ #W5r 取っ組み合
とっくり #T35*1 徳利
とっくん #T30*1 特訓
とっけん #T35*2 特権
とっけんてき #T17 特権的
とっこう #T30 特攻
とっこうやく #T35*1 特効薬
とっしゅつ #T30 突出
とっしん #T30 突進
とっちめ #KS とっちめ
とっちらか #R5 とっ散らか とっちらか
とっつ #K5 とっつ 取っ付
とっつかま #R5 とっつかま とっ捕ま 取っ捕ま
とっつかまえ #KS とっつかまえ とっ捕まえ 取っ捕まえ
とっつきにく #KY とっつきにく 取っ付きにく
とっつけ #KS とっつけ 取っ付け
とって #T35 とって 取っ手 取手 把っ手 把手
とってお #K5 取ってお 取って置 とってお
とってかえ #S5 取って返 とって返
とってかわ #R5 とって代わ 取って代わ
とってつけ #KS とってつけ 取って付け
とっと #K5 取っと とっと
とっとり #JCN 鳥取
とっとりけん #CNS 鳥取県
とっとりし #CNS 鳥取市
とっぱ #T30*2 突破
とっぱつ #T30 突発
とっぱつてき #T17 突発的
とっぱら #W5 取っ払
とっぱん #KK*3 凸版
とっぴょうし #T35 突拍子
とっぴんぐ #T30 トッピング
とっぷ #T35*35 トップ
とっぷう #T35 突風
とっぷくらす #T35 トップクラス
とっぷだうん #T05*3 トップダウン
とっぷにゅーす #T35 トップニュース
とっぷぺーじ #T35 トップページ
とっぷり #F06 とっぷり
とっぽ #KY とっぽ トッポ
とつ #T35*3 凸 #G5*1 嫁 #KJ*1 突
とつか #JCN 戸塚
とつかわ #JCN 十津川
とつけつごう #T35*1 凸結合
とつげき #T30 突撃
とつじょ #F14*1 突如 #T36 突如
とつじょとして #F14*1 突如として
とつぜん #T06*56 突然 #F02*31 突然
とつぜんし #T30 突然死
とつにゅう #T30*2 突入
とつへいほう #T35*2 凸閉包
とてい #T35 徒弟
とてつ #T35*1 とてつ
とてつもな #KY とてつもな
とても #F14*53 とても
ととの #W5*16 整 #W5 調
ととのえ #KSr*4 整え #KSr 調え
とど #K5*255 届 #KJ*1 椴 #T35 トド
とどうふけん #T35*1 都道府県
とどけ #SUC*6 届 #KSr*2 届け #T35*1 届
とどけで #T30 届出 #T30 届け出
とどこお #R5r*1 滞
とどほっけ #CN 椴法華
とどま #R5*2 留ま
とどまつ #T35 椴
とどめ #KSr*5 とどめ #KSr 止め #KS 留め
とどろ #K5r*4 轟
とどろか #S5 轟か とどろか
とどろかせ #KS 轟かせ とどろかせ
とどろき #JCN 轟 等々力
とどろきわた #R5 轟き渡 とどろき渡
とない #T35*5 都内
となえ #KS*2 唱え
となかい #T35 トナカイ
となき #JCN 渡名喜
となみ #JCN 砺波 #JNS 礪波
となり #T35*53 隣 #T35*3 となり
となりあ #W5r 隣り合
となりあわ #S5 隣り合わ
となりあわせ #KSr 隣合わせ 隣り合わせ
となん #CN 都南
とにかく #F14*29 とにかく
とね #JNS 刀根 #JCN 利根
とねやま #JNS 刀根山
との #T35*12 殿
とのさま #T35 殿様
とのしょう #JCN 土庄
とはいっても #CJ とは言っても
とば #S5r*18 飛ば #JCN 鳥羽
とばく #T35*1 賭博
とばくざい #T35 賭博罪
とばた #JCN 戸畑
とばっちり #T35 とばっちり
とばり #T35 帳
とび #T35 鳶
とびあが #R5 飛び上が 跳び上が
とびある #K5 飛び歩
とびい #R5 飛び入
とびうつ #R5 飛び移 跳び移
とびおき #KS 飛び起き
とびおち #KS 飛び落ち
とびおり #KSr*1 飛び降り #KSr 飛び下り 跳び降り 跳び下り
とびおりじさつ #T35 飛び降り自殺
とびか #W5*7 飛び交
とびかか #R5 飛びかか 飛び掛か
とびきり #T15 とびきり
とびこ #M5r*2 とびこ 飛び込 #S5r*1 飛び越 #M5r 飛びこ #S5r 跳び越
とびこえ #KSr 飛び越え 跳び越え
とびさ #R5 飛び去
とびさが #R5 飛び下が
とびしま #JCN 飛島
とびすさ #R5 飛び退 飛びすさ
とびた #JCN 飛田 #T5 飛び立
とびだ #S5r*2 飛び出 #S5r 跳び出
とびち #R5r*1 飛び散 #T35 飛び地
とびつ #K5r*2 飛びつ #K5r 飛び付 跳びつ
とびで #KS 跳び出
とびぬけ #KS 飛び抜け
とびの #R5r 飛び乗 跳び乗 #K5 飛びの
とびはなれ #KS 飛び離れ
とびはね #KS 飛び跳ね 跳びはね 飛びはね
とびまわ #R5 飛び回 跳び回
とびら #T35*1 扉
とびわた #R5 飛び渡
とぴっく #T35 トピック
とぴっくす #T35*1 トピックス
とふ #T30 塗布
とぶくろ #T35 戸袋
とぶら #W5 とぶら
とべ #JCN 砥部
とべい #T30*3 渡米
とほ #T35*5 徒歩
とほう #T35*1 途方
とぼけ #KS 恍け とぼけ
とぼし #KY*1 乏し
とぼしゅう #KYU*1 乏しゅう
とぼとぼ #F06 とぼとぼ
とぽろじー #T35*2 トポロジー
とま #R5*52 止ま #R5r*37 泊ま #KJ 苫 #R5 留ま #R5 停ま 駐ま
とまこまい #CN 苫小牧
とまた #JCN 苫田
とまつ #T30*1 塗沫
とまと #T35*2 トマト
とまとじゅーす #T35 トマトジュース
とまど #W5r*3 戸惑 #W5r とまど
とままえ #JCN 苫前
とまむ #CN トマム
とまり #JCN 泊 #T35 泊り
とまりある #K5 泊まり歩
とまりこ #M5r*2 泊り込 #M5r 泊まり込 泊まりこ
とみ #T35*2 富 #JNM とみ トミ #JN 登美 富 #KJ 冨
とみあい #JCN 富合
とみうら #JCN 富浦
とみえ #JCN 富江
とみお #JNM 富男 富夫 #JCN 富雄
とみおか #JCN 富岡 #JNS 冨岡
とみか #JCN 富加
とみかわ #JNS 富川
とみぐすく #CN 豊見城
とみこ #JNM 富子 富美子
とみさかえ #KS 富み栄え
とみさと #JCN 富里
とみさわ #JNS 富沢 冨沢
とみざわ #JCN 富沢
とみじ #JNM 富治
とみた #JNS 富田 冨田
とみなが #JNS 富永 冨永
とみに #F14 とみに
とみや #JCN 富谷
とみやま #JNS 富山
とみん #T35 都民
とむら #JNS 外村 戸村 #W5r 弔
とめ #KS*47 止め #KS*5 泊め #KS*1 とめ 留め #JNM とめ #KS 停め #JCN 登米 #KS 駐め
とめお #K5 留め置
とめきち #JNM 留吉
とめこ #JNM 留子
とめじ #JNM 留治
とめそで #T35*1 留袖
とめつけ #KS 留め付け 止め付け
とめどな #KY とめどな 止めどな
とも #T35*100 とも #T35*43 共 #KJ*34 智 #T35*11 友 #T35*2 供 #KJ*2 朋
ともあれ #CJ*1 ともあれ
ともいし #JNS 友石
ともいち #JNM 友一
ともえ #T35 巴
ともかく #F14*10 ともかく
ともかず #JNM 友和
ともきち #JNM 友吉
ともぐい #T30 共食い
ともこ #JNM ともこ 知子 智子 朝子 朋子 友子
ともじ #JNM 友治
ともだおれ #T30 共倒れ
ともだち #T35*37 友達
ともち #JCN 砥用
ともづり #T30 友釣り
ともども #F14*2 共々 #T36 共々
ともな #W5*45 伴
ともなが #JNS 朝永 友永
ともに #CJ*3 ともに
とものかい #T35 友の会
ともはる #JNM 知治
ともばたらき #T30*1 共働き
ともひこ #JNM 友彦
ともひろ #JNM 智博 友洋
ともびき #T35 友引
ともべ #JCN 友部
ともゆき #JNM 智之 朋之
ともゆみ #JNM 智之
ともよ #JNM 知世 知代
とや #JNS 戸谷
とやかく #F14 とやかく
とやま #JNS 外山 #JCN 富山 #JNS 冨山
とやまけん #CNS 富山県
とやまし #CNS 富山市
とよ #T35*10 豊 #JNM トヨ
とよあき #JN 豊明
とよあけ #JCN 豊明
とようら #JCN 豊浦
とよおか #JCN 豊岡 豊丘
とよかず #JNM 豊和
とよかわ #JCN 豊川
とよき #JNM 豊樹
とよきち #JNM 豊吉
とよこ #JNM 豊子
とよころ #JCN 豊頃
とよさか #JCN 豊栄
とよさく #JNS 豊作
とよさと #JCN 豊郷 豊里
とよしな #JCN 豊科
とよしま #JNS 豊島 豊嶋
とよじ #JN 豊治
とよた #KK*1 トヨタ #JCN 豊田
とよたま #JCN 豊玉
とよだ #JCN 豊田
とよつ #JCN 豊津
とよとみ #JNS 豊臣 #JCN 豊富
とよなか #JCN 豊中
とよね #JCN 豊根
とよの #JCN 豊能 豊野
とよはし #JCN 豊橋
とよはま #JCN 豊浜
とよひら #JCN 豊平
とよま #JCN 登米
とよまつ #JCN 豊松
とよやま #JCN 豊山
とら #T35*4 虎 #T35*2 寅 #T35 トラ #S5 取ら
とらい #T30*2 トライ #T30 渡来
とらいあすろん #T35 トライアスロン
とらいある #T30 トライアル
とらえ #KS*37 とらえ #KS*6 捉え #KS*2 捕らえ #KS 捕え
とらお #JNM 虎雄 寅男 寅雄
とらがーる #T35 トラガール
とらきち #JNM 寅吉
とらくた #T35*1 トラクタ
とらくたー #T35*1 トラクター
とらせ #KS とらせ 取らせ
とらっかー #T35 トラッカー
とらっきんぐ #T30*1 トラッキング
とらっく #T35*3 トラック
とらっくぱっど #T35 トラックパッド
とらっくぼーる #T35 トラックボール
とらっしゅ #T35 トラッシュ
とらっぷ #T30*3 トラップ
とらのこ #T35 虎の子
とらのもん #CN 虎ノ門
とらばーす #T30 トラバース
とらばーゆ #T30*2 トラバーユ
とらひこ #JNM 寅彦
とらひっく #T35*33 トラヒック
とらひめ #JCN 虎姫
とらふぃっく #T35*25 トラフィック
とらぶ #R5 トラブ
とらぶる #T35*53 トラブル
とらべる #T35 トラベル
とらまえ #KS 捕らまえ とらまえ
とらわれ #KSr*1 囚われ 捕らわれ
とらんく #T35*3 トランク
とらんざくしょん #T35*15 トランザクション
とらんしーば #T35*16 トランシーバ
とらんしーばー #T35 トランシーバー
とらんしるばにあ #CN トランシルバニア
とらんじぇんと #T05 トランジェント
とらんじすた #T35*8 トランジスタ
とらんじすたー #T35*8 トランジスター
とらんす #T35 トランス
とらんすふぁ #T30*1 トランスファ
とらんすふぁー #T30*1 トランスファー
とらんすぽーと #T30*8 トランスポート
とらんすみったー #T35 トランスミッター
とらんすれーたー #T35*1 トランスレーター
とらんすれーと #T30*1 トランスレート
とらんぷ #T35*2 トランプ
とらんぺっと #T35 トランペット
とらんぽりん #T35 トランポリン
とり #T35*23 鳥 #KJ 禽 #T35 酉
とりーとめんと #T30 トリートメント
とりあ #W5r*3 取り合
とりあえず #F14*97 とりあえず #F14*27 取り敢えず #T36 とりあえず 取り敢えず
とりあげ #KSr*4 取り上げ #KSr*1 とり上げ #KSr 取りあげ 採り上げ
とりあつか #W5r*56 取り扱 #W5r*8 取扱
とりあつかい #T35*1 取扱
とりあつめ #KSr 取り集め
とりある #K5 撮り歩
とりあわ #S5 取り合わ
とりあわせ #KSr 取り合わせ
とりい #JCN 鳥居 #R5 取り入
とりいそ #G5 取り急
とりいそぎ #F14*2 取り急ぎ #T36 取り急ぎ
とりいれ #KSr*27 採り入れ #KSr*4 取り入れ #KSr 摂り入れ とり入れ #T30 取入れ
とりうみ #JNS 鳥海
とりうむ #T35 トリウム
とりえ #T35*1 とりえ 取り柄
とりお #T35*1 トリオ #K5 取り置
とりおこな #W5*1 執り行 #W5 執り行な
とりおさえ #KS 取り押さえ
とりおと #S5r 取り落と
とりおろ #S5 撮り下ろ
とりかえ #KSr*3 取り換え 取り替え #S5r*1 取り返
とりかか #R5r*2 取り掛か #R5r 取りかか
とりかこ #M5r*1 取り囲
とりかたづけ #KS 取り片付け 取り片づけ
とりかわ #S5r*1 取り交わ
とりが #T30*4 トリガ
とりがー #T35*1 トリガー
とりきめ #KSr*6 取り決め
とりく #M5r*4 取り組
とりくず #S5 取り崩
とりくらべ #KS 撮り比べ
とりくるだうん #T35 トリクルダウン
とりけ #S5r*9 取り消
とりけし #T35*14 取消
とりこ #M5r*47 取り込 #T35*1 虜 #M5r 摂り込 摂りこ 録り込 録りこ 取りこ 採り込 採りこ
とりこぼ #S5 取り零 取りこぼ
とりころ #S5 とり殺 取り殺
とりこわ #S5r 取り壊
とりごえ #JCN 鳥越
とりさ #R5*2 取り去
とりさげ #KSr*1 取り下げ
とりざた #T30 取りざた
とりしき #R5r*1 取り仕切
とりしずめ #KS 取り鎮め
とりしま #R5r 取り締ま
とりしまり #T30 取締り
とりしまりやく #T35*3 取締役
とりしまりやくかい #T35 取締役会
とりしらべ #KSr 取り調べ #T35 取調
とりすが #R5 取り縋 取りすが
とりすすめ #KS 取り進め
とりすて #KS 取り捨て
とりすま #S5 取り澄ま とりすま
とりそろ #W5r 取り揃 取りそろ
とりそろえ #KSr 取り揃え 取りそろえ
とりたて #KSr*1 取り立て #T35 取立
とりたに #JNS 鳥谷
とりため #KS 撮り溜め 撮り貯め 録りため 録り溜め 録り貯め 撮りため
とりだ #S5r*79 取り出 #S5r*1 とりだ
とりちうむ #T35 トリチウム
とりちが #W5 取り違
とりちがえ #KSr*1 取り違え
とりっく #T35 トリック
とりっぷ #T30 トリップ
とりつ #T35*11 都立 #G5r*2 取り次 #K5r 取り付 取り憑 取りつ
とりつくろ #W5r 取り繕
とりつけ #KSr*3 取り付け #KSr 取りつけ #T35 取付
とりつぶ #S5 取り潰
とりで #T35*1 砦 #JCN 取手
とりとめ #KSr*2 取り留め #KSr 取りとめ
とりな #S5 執り成 取りな
とりにが #S5 録り逃 取り逃が 取り逃 撮り逃
とりにてぃ #T35 トリニティ
とりのいち #T35 酉の市
とりのけ #KS 取り除け 取りのけ
とりのこ #S5r*1 取り残 #S5r とり残
とりのぞ #K5r*25 取り除
とりはから #W5r 取り計ら
とりはこ #B5 取り運
とりはず #S5r*1 取り外
とりはだ #T35*1 鳥肌
とりはな #S5 取り離
とりはぶ #K5 取り省
とりはら #W5r*1 取り払
とりひき #T30*3 取り引き #T35*1 取引
とりひきさき #T35*1 取引先
とりひきしゅうりょう #T30 取引終了
とりひきじょ #T35 取引所
とりひきちゅうし #T30 取引中止
とりびあ #T35 トリビア
とりぷる #T35*1 トリプル
とりぷるあくせる #T35 トリプルアクセル
とりま #K5r*1 取り巻
とりまぎれ #KS 取り紛れ
とりまぜ #KS*1 取り混ぜ #KS とり混ぜ
とりまとま #R5 取り纏ま 取りまとま とりまとま
とりまとめ #KSr*34 取りまとめ #KSr 取り纏め
とりまわ #S5 取り回
とりみだ #S5 取り乱
とりみんぐ #T30 トリミング
とりむ #T35 トリム
とりむす #B5 取り結
とりめ #T35 鳥目
とりも #T5r 取り持
とりもど #S5r*2 取り戻
とりもの #T35*1 捕物
とりもら #S5 取り漏ら
とりや #JCN 鳥屋
とりやま #JNS 鳥山
とりやめ #KSr 取り止め 取りやめ
とりょう #T35 塗料
とりよせ #KSr*2 取り寄せ
とりわき #JNS 鳥脇
とりわけ #F14*2 とりわけ #T16 とりわけ #KS 取り分け
とるく #T35 トルク
とるこ #CN トルコ
とるねーど #T35 トルネード
とれ #KS 穫れ 獲れ 取れ とれ 採れ 捕れ
とれー #T35 トレー
とれーしんぐ #T30*2 トレーシング
とれーす #T30*23 トレース
とれーだー #T35 トレーダー
とれーど #T30 トレード
とれーどおふ #T30*2 トレードオフ
とれーどまーく #T35 トレードマーク
とれーなー #T35*1 トレーナー
とれーにんぐ #T30*2 トレーニング
とれーらー #T35 トレーラー
とれい #T35*1 トレイ
とれいるらんにんぐ #T35 トレイルランニング
とれいん #T35 トレイン
とれたて #T35 撮れたて
とれっきんぐ #T35 トレッキング
とれらんと #T35*4 トレラント
とれんち #T35 トレンチ
とれんでぃ #T10 トレンディ
とれんど #T35*6 トレンド
とろ #KYme トロ #T35 トロ #T30 吐露 #JCN 登呂
とろーち #T35 トローチ
とろう #T35*1 徒労
とろか #S5 蕩か とろか
とろけ #KS*1 とろけ #KS 蕩け 盪け
とろっこ #T35 トロッコ
とろとろ #F00 トロトロ
とろぴかる #T15 トロピカル
とろふぃー #T35*1 トロフィー
とろりーばす #T35 トロリーバス
とろん #KK トロン
とろんと #CN トロント
とろんぼーん #T35 トロンボーン
とわいらいと #T35 トワイライト
とわだ #JCN 十和田
とわだこ #CN 十和田湖
とん #KJ*3 噸 #JS トン 噸 #KJ 屯 惇 敦 沌 豚 遁 頓
とんかつ #T35 豚カツ
とんが #R5 とんが
とんがらか #S5 とんがらか
とんざ #T30 頓挫
とんずら #T30 とんずら トンズラ
とんだばやし #JCN 富田林
とんちゃく #T30 頓着
とんちんかん #T05*2 とんちんかん 頓珍漢
とんでもな #KY*2 とんでもな
とんでものう #KYU*1 とんでものう
とんでんへい #T35*1 屯田兵
とんと #F14 とんと
とんねる #T35*2 トンネル
とんばら #JCN 頓原
とんび #T35 鳶
とんぼ #T35*2 とんぼ #T35 蜻蛉
とんぼがえり #T30 とんぼ返り 蜻蛉返り
ど #JS*146 度 #KJ*80 土 #T30*7 度 #KJ*4 戸 #JS*1 ° #T35*1 ° #KJ*1 努 怒 #KJ 堵 #SUC 度 #KJ 奴
どーなつ #T35*1 ドーナツ
どーぱみん #T35 ドーパミン
どーぴんぐ #T30 ドーピング
どーむ #T35*1 ドーム
どあ #T35*8 ドア
どあい #T35*1 度合
どあのぶ #T35 ドアノブ
どあほ #T05*1 ど阿呆
どい #JCN 土井 土居
どいつ #CN ドイツ
どいつご #KK*4 ドイツ語
どう゛ぉるざーく #JN ドヴォルザーク
どう #SX*221 どう #F14*116 どう #T35*96 同 #T35*10 動 #SUC*10 道 #KJ*6 導 #ZX*3 動 #T35*3 銅 #T35*2 々 #KJ*2 洞 童 #T35*2 胴 #KJ*1 憧 道 #KJ 桐 藤 働 同 #ZX 同 #KJ 堂 #SUC 堂 #KJ 撞 瞳 萄
どうあげ #T30 胴上げ
どうい #T15*3 同位 #T30*2 同意 #T35 胴衣
どういう #RT*43 どういう
どういつ #T05*58 同一
どういつか #T30 同一化
どういつし #T30*1 同一視
どういつせいしょうがい #T35 同一性障害
どういつはん #T35 同一犯
どういん #T30*1 動員 #T35 動因
どういんすう #T35 動員数
どうおん #T35*4 同音
どうか #F14*26 どうか #T30*1 どうか 同化 #T35 銅貨
どうかく #T05*2 同格
どうかつ #T30 恫喝
どうかん #T30*7 同感
どうが #T35*3 動画 #T35*1 童画
どうがく #T15 同額
どうがん #T35 童顔
どうき #T35*95 動機 #T30*54 同期 #T35 動悸
どうきせい #T35 同期生
どうきづけ #KS 動機づけ 動機付け
どうきゅう #T35*2 同級 #T30 撞球
どうきゅうせい #T35 同級生
どうきょ #T30*3 同居
どうきょう #T35 同郷
どうきょちゅう #T35 同居中
どうきん #T30 同衾
どうぎ #T05*2 同義 #T35 動議
どうぎてき #T17 道義的
どうぎょう #T35*1 同業
どうくつ #T35*2 洞窟
どうぐ #T35*20 道具
どうぐち #JNS 洞口
どうぐみ #T35 同組
どうけ #T35 道化
どうけい #T05*1 同型 #T05 同形 同系
どうけん #T35*9 同県
どうげつ #T35 同月
どうげんざか #CN 道玄坂
どうこう #T35*13 動向 #T30*2 同行 #T35*1 同好 #T35 瞳孔
どうこうのし #T35*1 同好の士
どうこうほう #T35 道交法
どうこく #T35 同国 #T30 慟哭
どうこん #T15 同根 #T30 同梱
どうさ #T30*255 動作
どうさおんど #T35 動作温度
どうさつ #T30*2 洞察
どうさん #T35 動産
どうし #T35*76 動詞 #T35*33 同士 #T35*8 どうし #T35*1 同市 同志 同氏 #JCN 道志 #T30 同視
どうししゃ #KK*1 同志社
どうした #JNS 堂下
どうしつ #T30 同室 #T05 同質
どうして #F14*139 どうして
どうしゃ #T35*1 同社
どうしゃく #T15 同尺
どうしゅ #T15*1 同種
どうしゅつ #T30*6 導出
どうしょう #T35 銅賞
どうしょういむ #T35 同床異夢
どうしょく #T35 同色
どうしょくぶつ #T35*2 動植物
どうしん #T35 童心
どうしんえん #T35*2 同心円
どうじ #T05*107 同時 #T35 童子
どうじく #T35*1 同軸
どうじこうげき #T30 同時攻撃
どうじこうにゅう #T30 同時購入
どうじじょうえい #T30 同時上映
どうじつ #T35*2 同日
どうじつうやく #T30 同時通訳
どうじはいしん #T30 同時配信
どうじま #JCN 堂島
どうじょ #T35 童女
どうじょう #T35*12 同上 #T30*4 同乗 同情 #T35*1 仝 道場
どうじん #T35*1 同人
どうすう #T15*1 同数
どうせ #F14*10 どうせ
どうせい #T35*2 同姓 #T35*1 同性 #T30*1 同棲 #T35 動静 同声 童声 銅製
どうせいあい #T35 同性愛
どうせいあいしゃ #T35 同性愛者
どうせいどうめい #T35 同姓同名
どうせき #T30*2 同席
どうせん #T35 導線
どうぜん #T05*2 同然
どうそう #T35*4 同窓 #T05 同相
どうそうかい #T35 同窓会
どうぞ #F14*21 どうぞ
どうぞう #T35 銅像
どうたい #T35*1 動態 導体 #T35 胴体
どうたいちゃくりく #T30 胴体着陸
どうたく #T35 銅鐸
どうだん #T05 同断
どうち #T05*2 同値 #T35*1 ⇔ #T35 同地
どうちゅう #T35*1 道中
どうちょう #T30*1 同調 #T35 道庁
どうつう #T30 導通
どうてい #T30*4 同定 #T35*4 童貞 #T35*1 道程
どうてき #T05*44 動的
どうてん #T30*1 動転 #T15 同点
どうでん #T30 導電
どうでんせい #T35 導電性
どうでんたい #T35*1 導電体
どうとう #T05*16 同等
どうとく #T35 道徳
どうどう #F00*2 堂々 #T36 堂々
どうどうめぐり #T30 堂々巡り
どうない #T35*1 道内
どうにか #F14*1 どうにか
どうにも #F14 どうにも
どうにゅう #T30*99 導入
どうにゅうえんき #T30 導入延期
どうにゅうご #T35 導入後
どうねん #T35 同年
どうは #T30 道破
どうはい #T35 同輩
どうはん #T30*1 同伴
どうひょう #T35*1 道標
どうふう #T30*12 同封
どうふく #T35*1 同腹
どうぶつ #T35*10 動物
どうぶつえん #T35 動物園
どうぶつびょういん #T35 動物病院
どうほう #T35*10 同報 #T35 同胞
どうまごえ #T35 胴間声
どうみゃく #T35 動脈
どうみゃくこうか #T30*1 動脈硬化
どうめい #T30*16 同盟 #T35*6 同名
どうめだる #T35 銅メダル
どうも #F14*109 どうも
どうもう #T05 獰猛
どうもく #T30 瞠目
どうもと #T35 胴元
どうやら #F14 どうやら
どうゆう #T35*1 同友
どうよう #T05*136 同様 #T35*3 童謡 #T30*2 動揺
どうらく #T30 道楽
どうらん #T35 動乱
どうり #T35*20 道理
どうりつ #T15 同率
どうりょう #T35*3 同僚
どうりょく #T35*1 動力
どうるい #T15*1 同類
どうれつ #T35*1 同列
どうれべる #T15 同レベル
どうろ #T35*5 道路
どうわ #T35*2 童話 #T35 同和
どえら #KY ど偉 どえら
どお #KY*1 遠
どおり #CNSUC1*25 通り #CNSUC1*1 通 #SUC どおり #T15 どおり #SUC 通り #T15 通り
どか #S5 退か どか
どかせ #KS 退かせ どかせ
どかた #T35 土方
どがいし #T30 度外視
どき #T35*16 土器 #SUC*4 時
どきっと #F12 どきっと ドキッと
どきどき #T30*3 ドキドキ
どきゅめんたりー #T35 ドキュメンタリー
どきゅめんてーしょん #T35*2 ドキュメンテーション
どきゅめんと #T35*111 ドキュメント
どきょう #T35*1 度胸 #T30 読経
どぎつ #KY どぎつ
どぎつう #KYU どぎつう
どぎまぎ #F04 どぎまぎ ドギマギ
どく #S5*57 毒 #T30*57 毒 #KJ*13 読 #KJ*3 独
どくえん #T30 独演
どくかい #T30*1 読解
どくがく #T30 独学
どくご #T30 独語
どくさい #T30*1 独裁
どくさいか #T30 独裁化
どくさいこっか #T35 独裁国家
どくさいしゃ #T35 独裁者
どくさつ #T30 毒殺
どくしゃ #T35*8 読者
どくしょ #T30*2 読書
どくしょう #T30 独唱 読誦
どくしょかい #T35 読書会
どくしん #T35*3 独身
どくしんしゃ #T35 独身者
どくしんじゅつ #T35 読唇術
どくじ #T05*27 独自
どくせい #T35*2 毒性
どくせん #T30*2 独占
どくせんけいやく #T30 独占契約
どくせんこうしょうけん #T35 独占交渉権
どくせんしゅき #T35 独占手記
どくせんしゅざい #T30 独占取材
どくせんじょう #T35 独擅場
どくせんはいしん #T30 独占配信
どくせんはんばい #T30 独占販売
どくぜん #T35 独善
どくぜんてき #T15 独善的
どくそ #T35 毒素
どくそう #T30*2 独創 #T30 独奏 独走
どくたー #T35*1 ドクター
どくたーへり #T35 ドクターヘリ
どくだん #T30*3 独断
どくだんてき #T17 独断的
どくづ #K5 毒づ
どくとく #T05*3 独特
どくどくし #KY 毒々し
どくどくしゅう #KYU 毒々しゅう
どくは #T30*1 読破
どくはく #T30*1 独白
どくほう #T35 独法
どくほん #T35*1 読本
どくぼう #T35 独房
どくやく #T35 毒薬
どくりつ #T00*44 独立
どくりつぎょうせいほうじん #T35 独立行政法人
どくりつせんげん #T30 独立宣言
どくりつは #T35 独立派
どくりょう #T30 読了
どくりょく #T35*2 独力
どぐう #T35 土偶
どけ #KS どけ
どけい #T35 時計
どけん #T35*1 土建
どこ #T35*137 どこ #T35*52 何処
どこか #T35*3 どこか
どころか #CJ*1 どころか
どごう #T30 怒号
どしー #JS*1 ℃ #T35*1 ℃
どしがた #KY 度し難 度しがた
どしどし #F14*2 どしどし
どしゃ #T35 土砂
どしゃくずれ #T35 土砂崩れ
どしゃさいがい #T35 土砂災害
どしゃさいがいじょうほう #T35 土砂災害情報
どじ #T00 ドジ
どじょう #T35*1 どじょう 土壌 鯲 鰌 ドジョウ
どすう #T35*4 度数
どすぐろ #KY どす黒 ドス黒
どせい #CNS*1 土星
どせきりゅう #T35 土石流
どそう #T30 土葬
どそく #T35 土足
どぞう #T35 土蔵
どたきゃん #T30 ドタキャン
どたばた #T00 ドタバタ
どたんば #T35 土壇場
どだい #T35*3 土台
どちら #T35*96 どちら
どっか #T35*9 どっか #F06*3 どっか
どっかい #T30*1 読解
どっきょ #T30 独居
どっきんぐ #T30*1 ドッキング
どっきんほう #T35 独禁法
どっく #T35*1 ドック
どっぐ #T35 ドッグ
どっこい #F14 どっこい #T36 どっこい
どっこいしょ #CJ どっこいしょ
どっさり #F04 どっさり #T16 どっさり
どっしり #F04*1 どっしり #T16 どっしり
どっじぼーる #T35 ドッジボール
どっち #T35*21 どっち
どっと #T35*15 ドット #F14*2 どっと
どっとえ #T35 ドット絵
どっとぶろっと #T35*1 ドットブロット
どっぷらーれーだー #T35 ドップラーレーダー
どつ #K5 どつ
どつきたお #S5 どつき倒
どつきまわ #S5 どつき回
どて #T35*1 土手
どでか #KY どでか どデカ
どとう #T35*1 怒涛
どな #R5*1 どな 怒鳴
どなー #T35 ドナー
どなた #T35*20 どなた
どなどな #T35 ドナドナ
どなべ #T35*1 土鍋
どなり #JCN 土成
どなりあげ #KS 怒鳴り上げ 怒鳴りあげ
どなりこ #M5 怒鳴り込 怒鳴りこ
どなりたて #KS 怒鳴り立て どなり立て
どなりちら #S5 怒鳴り散ら
どなりつけ #KS 怒鳴りつけ 怒鳴り付け
どなりとば #S5 怒鳴り飛ば
どにち #T35*3 土日
どねーしょん #T30 ドネーション
どの #JNSUC*119 殿 #RT*85 どの #T35 殿 #RT 何の
どのこと #T35 どのこと
どのみち #F14*1 どのみち
どのよう #T05*129 どのよう #T05*3 どの様
どのように #F12 どのように
どはくりょく #T35 ド迫力
どばし #JNS 土橋
どばと #T35 ドバト 土鳩
どひ #JNS 土肥
どひょう #T35*2 土俵
どひょういり #T35 土俵入り
どびん #T35 土瓶
どぶにうむ #T35 ドブニウム
どべい #T35 土塀
どぼく #T35*1 土木
どぼるざーく #JN ドボルザーク
どま #T35*1 土間
どみの #T35 ドミノ
どめ #JS 度目
どめいん #T35*177 ドメイン
どめいんめい #T35 ドメイン名
どめすてぃっくばいおれんす #T35 ドメスティックバイオレンス DV
ども #SUC*2 共 #R5r*1 吃 #SUC ども
どや #R5 ドヤ #S5 どや
どやしつけ #KS どやしつけ
どよう #T35*18 土曜 #T35*13 土用
どようび #T35*63 土曜日
どよめ #K5r どよめ
どら #T35 ドラ
どらい #T05*4 ドライ
どらいあい #T35 ドライアイ
どらいば #T35*56 ドライバ
どらいばー #T35*2 ドライバー
どらいびんぐ #T30 ドライビング
どらいぶ #T30*23 ドライブ
どらいぶれこーだー #T35 ドライブレコーダー
どらいやー #T35 ドライヤー
どらきゅら #JN ドラキュラ
どらごん #T35 ドラゴン
どらっぎんぐ #T30*8 ドラッギング
どらっぐ #T30*13 ドラッグ
どらっぐすとあ #T35 ドラッグストア
どらふと #T35*23 ドラフト
どらま #T35*3 ドラマ
どらまか #T30 ドラマ化
どらむ #T35 ドラム
どらむす #T35*1 ドラムス
どらむろーる #T35 ドラムロール
どらやき #T35 どら焼き ドラ焼き
どられこ #T35 ドラレコ
どりーまー #T35 ドリーマー
どりーむ #T35 ドリーム
どりあ #T35*1 ドリア
どりあん #T35 ドリアン
どりっぷ #T30 ドリップ
どりっぷこーひー #T35 ドリップコーヒー
どりふと #T30 ドリフト
どりぶん #T05*4 ドリブン
どりょう #T35 度量
どりょうこう #T35 度量衡
どりょく #T30*34 努力
どりる #T35 ドリル
どりんく #T35 ドリンク
どりんくばー #T35 ドリンクバー
どる #JS*20 ドル #T35*4 ドル #T35*1 ＄
どるだて #T35 ドル建て
どるびー #KK*1 ドルビー
どれ #T35*54 どれ
どれい #T35*1 奴隷 #T35 土鈴
どれいか #T30 奴隷化
どれいん #T35*1 ドレイン
どれす #T35 ドレス
どれすあっぷ #T30 ドレスアップ
どれっさー #T35 ドレッサー
どれっしんぐ #T35*1 ドレッシング
どれほど #T36 どれほど
どろ #T35*7 泥
どろーん #T35 ドローン
どろくさ #KY 泥臭 泥くさ
どろじあい #T35*1 泥仕合
どろっぷ #T35*2 ドロップ
どろっぷあうと #T30 ドロップアウト
どろどろ #T30*1 泥々
どろなわ #T15 泥縄
どろぬま #T35*1 泥沼
どろぶか #KY 泥深
どろぼう #T35 泥棒
どわすれ #T30 ど忘れ 度忘れ
どん #T30*9 鈍 #KJ*5 丼 #KJ*1 呑 曇 貪
どんか #T30 鈍化
どんかつ #T35 ドン勝
どんかん #T05*1 鈍感
どんくさ #KY どんくさ 鈍くさ 鈍臭
どんぐり #T35*1 ドングリ
どんこう #T35*1 鈍行
どんじゅう #T05 鈍重
どんちょう #T35 緞帳
どんつう #T35 鈍痛
どんてん #T35 曇天
どんと #F14 どんと
どんどん #F14*22 どんどん
どんな #RT*51 どんな #T05*48 どんな
どんび #K5 ドン引 どん引
どんぶり #T35 丼
どんま #T30 鈍磨
どんよく #T05*1 貪欲
どんより #F04 どんより #T16 どんより
どんらん #T05 貪婪
