#[わ行]
わ #S5*140 和 #T30*140 和 #T35*17 輪 #R5r*14 割 #K5*11 湧 #KJ*2 我 #KJ*1 吾 #K5*1 沸 涌 #KJ*1 倭 話 #JS 羽 #T35 環 #JS 把 #SUC 話
わーきんぐちーむ #T35 ワーキングチーム
わーく #T35*144 ワーク
わーくすてーしょん #T35 ワークステーション
わーすと #T35 ワースト
わーすとたい #T35 ワーストタイ
わーど #JS*64 ワード #T35*16 ワード
わーどぷろせっさ #T35*2 ワードプロセッサ
わーどぷろせっさー #T35*2 ワードプロセッサー
わーぷ #T30*3 ワープ
わーぷろ #T35*29 ワープロ
わーむ #T35 ワーム
わーむほーる #T35 ワームホール
わーるど #T35*1 ワールド
わーるどかっぷ #T35 ワールドカップ
わい #KJ*2 隈 #KJ 歪 賄
わいあ #T35*2 ワイア
わいあー #T35*2 ワイアー
わいきょく #T30 歪曲
わいしゃつ #T35 ワイシャツ
わいしょう #T05 矮小
わいせい #T35 矮星
わいせつ #T05 猥褻
わいせつぶつ #T35 わいせつ物 猥褻物
わいだん #T30 猥談
わいど #T05*69 ワイド
わいなりー #T35 ワイナリー
わいぱー #T35*3 ワイパー
わいや #T35*1 ワイヤ
わいやー #T35*2 ワイヤー
わいやーど #T35*1 ワイヤード
わいやれす #T35 ワイヤレス
わいるど #T05*2 ワイルド
わいるどかーど #T35 ワイルドカード
わいろ #T35 賄賂
わいわい #F06 わいわい ワイワイ
わいん #T35*6 ワイン
わいんばー #T35 ワインバー
わか #R5r*255 分か #R5r*199 わか #KYme*34 若 #R5r*31 判 #R5r*15 解 #R5r*10 分 #S5*1 沸か #S5 湧か #T35*1 和歌 #PRE 若 #T35 若
わかい #T30*4 和解 #JNS 若井
わかいきん #T35 和解金
わかがえ #R5r*1 若返
わかくさ #CN 若草 #T35 若草
わかくわ #JNS 若桑
わかこ #JNM 和佳子 和歌子
わかさ #JCN 若桜
わかち #T35*2 わかち
わかちあ #W5 分かち合
わかちあたえ #KS 分かち与え
わかちがき #T35*1 わかち書き
わかちも #T5 分かち持
わかつき #JNS 若月
わかて #T35*4 若手
わかば #T35*2 若葉 #JCN 若葉
わかばやし #JCN 若林
わかまつ #JCN 若松 #T35 若松
わかみ #CN 若美
わかみや #JCN 若宮
わかめ #T35*1 若布
わかもの #T35*6 若者
わかや #G5 若や
わかやなぎ #JCN 若柳
わかやま #JNS 若山 #JCN 和歌山
わかやまけん #CNS 和歌山県
わかやまし #CNS 和歌山市
わかりあ #W5 解り合 わかり合 分かり合
わかりやす #KY わかりやす
わかれ #KSr*22 別れ #KSr*10 分かれ
わかわかし #KY*1 若々し
わかわかしゅう #KYU*1 若々しゅう
わかん #T30 和姦
わが #RT*5 我が #T35*4 我 #RT*1 わが #JCN 和賀
わがくに #T35*2 わが国
わがし #T35*1 和菓子
わがはい #T35 我輩
わがまま #T00*5 わがまま 我儘 #T00*2 我がまま #T00*1 我侭
わがや #T35*3 我が家
わき #T35*5 脇 #JCN 脇
わきあいあい #T00*2 和気あいあい 和気藹々
わきあが #R5 沸き上が 湧き上が わき上が
わきあげ #KS 沸き上げ
わきいで #KS 湧き出で わき出で
わきおこ #S5 湧き起こ 沸き起こ わき起こ
わきかえ #R5 沸き返 わき返
わきげ #T35*1 脇毛
わきた #T5r 沸き立 わき立 湧き立
わきだ #S5 湧き出 わき出
わきで #KS 湧き出 わき出
わきのさわ #CN 脇野沢
わきばら #T35 脇腹
わきまえ #KSr 弁え
わきみ #T30 わき見
わきみち #T35 脇道
わぎ #T30 和議 #CN 和木
わぎゅう #T35 和牛
わぎり #T30*1 輪切り
わく #T35*47 枠 #KJ 惑
わくがい #T35*1 枠外
わくぐみ #T35*10 枠組 #T35 枠組み
わくじゅん #T35 枠順
わくせい #T35*4 惑星
わくちん #T35 ワクチン
わくない #T35*1 枠内
わくや #JCN 涌谷
わくわく #T30 わくわく ワクワク
わけ #T35*234 わけ #KSr*160 分け #KSr 別け #T35*91 訳 #KSr*23 わけ #JCN 和気
わけあ #W5 分け合
わけあたえ #KS 分け与え
わけい #R5 分け入
わけいれ #KS 分け入れ
わけな #KY わけな 訳な 訳無
わけへだて #KS 分け隔て
わけまえ #T35 分け前
わけめ #T35 分け目
わこーる #KK ワコール
わこう #KYU*2 若う #JCN 和光
わこうど #T35*1 若人
わごう #T30 和合
わごん #T35*1 ワゴン
わごんしゃ #T35 ワゴン車
わさい #T35*2 和裁
わさび #T35 山葵 ワサビ
わざ #T35*31 技 #T35*2 わざ #T35*1 業 #T35 ワザ #KJ 術
わざと #T06*3 わざと
わざとがまし #KY わざとがまし 態とがまし
わざとらし #KY わざとらし 態とらし
わざわい #T35 禍 #T30 災い
わざわざ #F14*18 わざわざ #T36 わざわざ
わし #T35*3 鷲 #T35 和紙
わしお #JNS 鷲尾
わしき #T35 和式
わしつ #T35*2 和室
わしづか #M5 わし掴 鷲掴 わしづか
わしづかみ #T30 鷲掴み
わしま #CN 和島
わしみや #CN 鷲宮
わしゃ #T35*1 話者
わしょく #T35*3 和食
わしんとん #CN ワシントン
わじき #CN 鷲敷
わじま #JCN 輪島 #JNS 和島
わすれ #KSr*188 忘れ
わすれさ #R5r*1 忘れ去
わすれっぽ #KY 忘れっぽ
わすれはて #KS 忘れ果て
わずか #T05*3 わずか #T05*2 僅か
わずら #W5r*1 煩 #W5r 患
わずらわ #S5*5 煩わ
わずらわし #KY*5 煩わし #KY わずらわし
わずらわしが #R5 煩わしが
わずらわしゅう #KYU*1 煩わしゅう
わずらわせ #KS 煩わせ わずらわせ
わせ #T35*4 早稲 #T35*1 早生
わせい #T35 和声 #T35 和製
わせだ #JCN 早稲田
わた #S5r*255 渡 #R5r*233 渡 #T35*38 棉 #T35*12 綿 #R5r*5 わた #R5r ワタ #R5*1 航 #R5 亙
わたくし #T35*55 私
わたくしごと #T35*2 私事
わたくしする #S5 私す
わたくしたち #T35 私達
わたくしりつ #T35 私立
わたし #T35*255 私 #T35*76 わたし #T35 渡し
わたしたち #T35*7 私達
わたしども #T35*1 私供
わたしぶね #T35 渡し船
わたなべ #JNS 渡部 渡辺
わたぬき #JNS 綿貫
わたべ #JNS 渡部
わたらい #JCN 度会
わたり #T35 渡り #JCN 亘理
わたりあ #W5 渡り合
わたりある #K5 渡り歩
わたりす #M5 渡り住
わたりどり #T35 渡り鳥
わたる #JNM 渉 #KJ 亙 #JNM 亘
わだ #JCN 和田
わだい #T35*52 話題
わだいさく #T35 話題作
わだいふっとう #T30 話題沸騰
わだかま #R5r*1 わだかま #R5r 蟠
わだち #T35 轍
わだやま #CN 和田山
わち #JCN 和知
わっか #T35 輪っか
わっかない #JCN 稚内
わっくす #T35 ワックス
わっさむ #CN 和寒
わっしょい #CJ わっしょい
わってはい #R5 割って入
わっと #JS*1 ワット #T35*1 ワット
わづか #CN 和束
わとじ #T35 和綴じ
わとそん #JN ワトソン
わどまり #CN 和泊
わな #T35*9 罠 ワナ
わなな #K5 わなな
わに #T35 ワニ 鰐
わのうち #CN 輪之内
わび #KSr 詫び 侘び
わびい #R5 詫び入 わび入
わびし #KY わびし 侘し 侘びし
わびじょう #T35 詫状
わふう #T35*1 和風
わふく #T35*1 和服
わぶん #T35*1 和文
わへい #T30 和平
わへいこうしょう #T35 和平交渉
わへいごうい #T30 和平合意
わほう #T35*1 話法
わぼく #T30 和睦
わめ #K5 わめ
わめきさけ #B5 喚き叫 わめき叫
わめきたて #KS 喚き立て わめきたて わめき立て
わめきちら #S5 喚き散ら わめき散ら
わやく #T30*1 和訳
わよう #T35 和洋
わら #W5r*38 笑 #W5r 嗤 #T35*2 稿 #CN 和良 #T35 藁
わらいかえ #S5 笑い返
わらいかけ #KS 笑いかけ 笑い掛け
わらいくずれ #KS 笑い崩れ
わらいくる #W5 笑い狂
わらいこけ #KS 笑いこけ
わらいころ #S5 笑い殺
わらいころげ #KS 笑い転げ
わらいさざめ #K5 笑いさざめ
わらいし #N5 笑い死
わらいとば #S5 笑い飛ば
わらいなが #S5 笑い流
わらいもだえ #KS 笑い悶え 笑いもだえ
わらいや #M5 笑い止 笑いや
わらか #S5 笑か
わらけ #KS 笑け
わらび #T35*3 蕨 #CN 蕨
わらべ #T35 童
わらわ #S5 笑わ
わらわせ #KS 笑わせ
わり #JS*79 割 #T35*62 割 #SUC 割
わりあい #T35*8 割合
わりあて #KSr*149 割り当て #T30*16 割当
わりい #R5 割り入
わりいじょう #JS 割以上
わりいれ #KS 割り入れ
わりいん #T35 割印
わりおと #S5 割り落と
わりかえ #S5 割り返
わりかん #T35*1 わりかん 割り勘
わりき #R5r*4 割り切 #R5r 割切
わりきょう #JS 割強
わりきれ #KS 割り切れ
わりげん #JS 割減
わりこ #M5r*26 割り込 #M5r 割りこ ワリコ
わりさ #K5 割り裂
わりざん #T30 割り算 わり算 割算
わりじゃく #JS 割弱
わりだ #S5 割り出
わりだか #T05*1 割高
わりつけ #KSr*10 割り付け
わりな #KY わりな
わりばし #T35*1 割箸
わりひら #K5 割り開
わりび #K5r*16 割り引
わりびき #T35*4 割引
わりびきけん #T35 割引券
わりふ #R5r*6 割り振 #R5r*2 割りふ
わりほぐ #S5 割りほぐ
わりま #S5 割り増
わりまし #T30*1 割増し
わりもど #S5r 割り戻
わりもどし #T35 割戻し
わりやす #T05*2 割安
わる #KY*209 悪 #T35*87 悪 #T35*1 ÷ #KY*1 わる
わるあがき #T30 悪あがき
わるう #KYU*3 悪う #KYU*1 わるう
わるがしこ #KY 悪賢
わるぎ #T35*1 悪気
わるくち #T35*1 悪口
わるだくみ #T30 悪巧み
わるぢえ #T35 悪知恵
わるつ #T35 ワルツ
わるのり #T30 悪乗り
わるびれ #KS 悪びれ
わるふざけ #T30 悪ふざけ 悪巫山戯
わるもの #T35*2 悪者
わるよい #T30 悪酔い
われ #KSr*5 割れ #T35*2 我
われめ #T35 割れ目
われら #T35*1 われら #T35 我ら
われわれ #T35*48 我々
わん #T35*16 椀 #CNSUC1*3 湾 #T35*3 湾 #KJ 碗 腕
わんおぺ #T35 ワンオペ
わんかっと #T35 ワンカット
わんがん #T35 湾岸
わんきょく #T30 湾曲
わんくりっく #T30 ワンクリック
わんげる #T35 ワンゲル
わんこいん #T35 ワンコイン
わんさいど #T35 ワンサイド
わんさか #F06 わんさか #T36 わんさか
わんさと #F14 わんさと
わんしーん #T35 ワンシーン
わんしょう #T35 腕章
わんせぐ #T35 ワンセグ
わんたっち #T35 ワンタッチ
わんたん #T35*1 ワンタン
わんだーふぉーげる #T35 ワンダーフォーゲル
わんだーらんど #T35 ワンダーランド
わんだふる #T05 ワンダフル
わんつー #T35 ワンツー
わんない #T35 湾内
わんはんど #T35 ワンハンド
わんぱく #T05 腕白
わんぴーす #T35 ワンピース
わんぷれーと #T35 ワンプレート
わんぼっくす #T35 ワンボックス
わんぽいんと #T35 ワンポイント
わんまいる #T35 ワンマイル
わんまん #T05 ワンマン
わんらんく #T35 ワンランク
わんりょく #T35*1 腕力
わんるーむ #T35 ワンルーム
をち #R5 ヲチ
