#[あ行]
ー #SUC*179 ー
あ #aru*255 あ #W5*255 会 #CJ*218 あ #K5r*199 空 #PRE*131 亜 #W5*127 合 #aru*59 有 #M5*32 編 #W5*25 あ #KJ*13 阿 #W5*11 逢 #aru*11 在 #KJ*10 唖 #W5*5 遭 #KJ*3 亜 娃 #K5r*3 開 #KJ*3 吾 #K5r*1 あ 飽 明
あーかいば #T35*1 アーカイバ
あーかいばー #T35*1 アーカイバー
あーかいぶ #T30*19 アーカイブ
あーかいぶす #T35 アーカイブス
あーきてくちゃ #T35*26 アーキテクチャ
あーきてくちゃー #T35*26 アーキテクチャー
あーぎゅめんと #T35*6 アーギュメント
あーく #T35*1 アーク
あーけーど #T35 アーケード
あーす #T30*1 アース
あーち #T35*4 アーチ
あーちぇりー #T35 アーチェリー
あーちすと #T35*3 アーチスト
あーてぃくる #T35*1 アーティクル
あーてぃすと #T35*3 アーティスト
あーでんと #KK*2 アーデント
あーと #T35 アート
あーとわーく #T35 アートワーク
あーびとれーしょん #T30*2 アービトレーション
あーむ #T35 アーム
あーむちぇあ #T35 アームチェア
あーむれすと #T35 アームレスト
あーもんど #T35 アーモンド
あーるぐれい #T35 アールグレイ
ああ #T30*62 ああ #CJ 嗚呼
ああいう #RT*3 ああいう
あい #T30*120 愛 #KJ*13 相 #PRE*10 相 #KJ*7 合 #T35*6 藍 #KJ*3 哀 #PRE アイ #T35 アイ #KJ 娃 #S5 愛 #KJ 挨 姶 逢
あいあん #T35*1 アイアン
あいいれな #KY*1 相容れな
あいいん #T30 愛飲
あいえんか #T35 愛煙家
あいお #CN 秋穂
あいおい #JCN 相生 #T35 相生
あいか #T35 哀歌
あいかぎ #T35 合鍵
あいかた #T35 相方
あいかわ #JNS 愛川 #JCN 合川 相川
あいかわらず #T06*19 相変わらず
あいかん #T35 哀歓
あいがん #T30*1 愛玩 #T30 哀願
あいきょう #T35*2 愛敬 #T35*1 愛嬌
あいくち #T35 匕首
あいくるし #KY 愛くるし
あいけん #T35 愛犬
あいけんか #T35 愛犬家
あいこ #T30*4 愛顧 #T15 あいこ #JNM アイ子 愛子
あいこう #T30*2 愛好 #JCN 愛甲
あいこうか #T35 愛好家
あいこうしゃ #T35 愛好者
あいこく #T35*1 愛国
あいこくしゃ #T35 愛国者
あいこくしん #T35 愛国心
あいこくむざい #T35 愛国無罪
あいことな #R5 相異な
あいことば #T35 合言葉 合い言葉
あいこん #T35*44 アイコン
あいご #T30 愛護
あいさい #T35*1 愛妻
あいさつ #T30*6 挨拶 #T30 あいさつ
あいさわ #JNS 相沢
あいざっく #JN アイザック
あいざわ #JNS 相沢 相澤
あいしーかーど #T35 ICカード
あいしゃ #T35 愛車
あいしゅう #T35*1 哀愁
あいしょう #T35*8 相性 #T35*2 愛称 #T30*1 愛唱 愛誦
あいじ #T35 愛児
あいじょう #T35*5 愛情
あいじょうふか #KY 愛情深
あいじょうぶか #KY 愛情深
あいじん #T35*1 愛人
あいす #T35*3 アイス
あいすくりーむ #T35 アイスクリーム
あいすこーひー #T35 アイスコーヒー
あいすだんす #T35 アイスダンス
あいすばー #T35 アイスバー
あいすぴっく #T35 アイスピック
あいすほっけー #T35 アイスホッケー
あいすわいん #T35 アイスワイン
あいず #T30*1 合図
あいずみ #CN 藍住
あいせき #T30 哀惜 相席
あいせつ #T05 哀切
あいそ #T35*4 愛想 #JNS 相磯
あいそく #T35 愛息
あいそれーしょん #T30*1 アイソレーション
あいそれーた #T35*1 アイソレータ
あいそれーたー #T35*1 アイソレーター
あいぞう #T35 愛憎
あいぞめ #T35 藍染
あいたい #T30*1 相対
あいだ #T35*182 間 #T35 あいだ #JCN 英田 #JNS 会田 間 相田
あいだがら #T35*1 間柄
あいち #JCN 愛知
あいちけん #CNS 愛知県
あいちゃく #T30 愛着
あいちょう #T35 愛鳥
あいつ #T35*3 あいつ #G5*1 相次 #G5 相継
あいつう #ZX 相通
あいづ #CN 会津
あいづたかだ #CN 会津高田
あいづばんげ #CN 会津坂下
あいづわかまつ #CN 会津若松
あいて #T35*88 相手
あいてこう #T35 相手校
あいてさき #T35*2 相手先
あいてむ #T35*14 アイテム
あいてやく #T35 相手役
あいであ #T35*19 アイデア
あいであそん #T35 アイデアソン
あいでぃあ #T35*8 アイディア
あいでんてぃてぃ #T35 アイデンティティ
あいでんてぃてぃー #T35*1 アイデンティティー
あいでんてぃふぁい #T30 アイデンティファイ
あいとう #T30 哀悼 #CN 愛東
あいとうのい #T35 哀悼の意
あいどく #T30*1 愛読
あいどりんぐ #T30*3 アイドリング
あいどる #T35*8 アイドル
あいどるてき #T17 アイドル的
あいにく #T06*4 あいにく #T06*3 生憎 #F06 あいにく 生憎
あいぬ #T35 アイヌ
あいの #JNS 愛野
あいはら #JCN 相原
あいば #JNS 饗場 相場
あいひとし #KY 相等し
あいびーえむ #KK*1 アイビーエム
あいびき #T30 逢引
あいびょう #T35 愛猫
あいぴーえすさいぼう #T35 iPS細胞
あいぶ #T30 愛撫
あいべつ #T35 哀別 #CN 愛別
あいぼ #T30 愛慕
あいぼう #T35 相棒
あいま #T35*2 合間
あいまい #T05*5 曖昧 #T05*3 あいまい
あいみ #JCN 会見
あいめーく #T35 アイメーク
あいよう #T30*3 愛用
あいら #JCN 姶良 #CN 吾平
あいらく #T35 哀楽
あいらし #KY 愛らし
あいらしゅう #KYU 愛らしゅう
あいろ #T35*2 隘路
あいろん #T35*3 アイロン
あいんすたいにうむ #T35 アインスタイニウム
あうぇー #T10 アウェー
あうと #T30*72 アウト
あうとさいだー #T35*1 アウトサイダー
あうとそーしんぐ #T30 アウトソーシング
あうとどあ #T35 アウトドア
あうとぷっと #T30 アウトプット
あうとらいん #T35 アウトライン
あうとれっと #T35 アウトレット
あうとろー #T35 アウトロー
あうふへーべん #T35 アウフヘーベン
あうん #T35 阿吽
あえ #G5r*1 あえ #KSr 和え #G5r 喘
あえて #F14*3 敢えて #F14*1 あえて
あえな #KY 敢な 敢えな 敢え無
あえのう #KYU 敢のう
あえろふろーと #KK*1 アエロフロート
あえん #T35*1 亜鉛
あお #KYmi*27 青 #T35*25 青 #G5*5 仰 #PRE*4 青 #KYmi*4 蒼 #R5r*2 煽 #G5 扇 #T35 蒼 碧
あおあお #F00*1 青々
あおあおし #KY 青々し
あおい #T35 葵 #JCN 青井
あおいろ #T35 青色
あおいろしんこく #T35 青色申告
あおう #KYU*2 青う #KYU*1 蒼う
あおおに #T35 青鬼
あおがえる #T35 青蛙
あおがき #JCN 青垣
あおがしま #CN 青ヶ島
あおき #JNS 青木
あおぎっぷ #T35 青切符
あおぎみ #KS 仰ぎ見
あおくさ #KY 青臭 青くさ
あおぐろ #KYmi 青黒
あおこ #T35 アオコ
あおざい #T35 アオザイ
あおざめ #KS*1 青ざめ
あおしま #JCN 青島
あおしんごう #T35 青信号
あおじゃしん #T35 青写真
あおじる #T35 青汁
あおじろ #KYmi 青白 蒼白
あおじろう #KYU 青白う
あおじろっぽ #KY 青白っぽ
あおぞら #T35*1 青空
あおた #T35 青田
あおっぽ #KY 青っぽ
あおぬま #JCN 青沼
あおの #JCN 青野
あおば #T35*1 青葉
あおむし #T35 青虫
あおもの #T35*2 青物
あおもり #CN 青森
あおもりけん #CNS 青森県
あおもりし #CNS 青森市
あおや #JCN 青谷
あおやぎ #T35*2 青柳 #JCN 青柳
あおやま #JCN 青山
あおりうんてん #T35 あおり運転
あおりたて #KS 煽り立て
あか #T35*46 赤 #KYmi*31 赤 #PRE*10 赤 #T35*5 垢 #S5*3 明か #S5 飽か #KYmi 紅 朱
あかい #JCN 赤井
あかいがわ #CN 赤井川
あかいけ #JCN 赤池
あかいはね #KK 赤い羽根
あかいわ #CN 赤磐
あかうんと #T35*53 アカウント
あかえだ #JNS 赤枝
あかおか #JCN 赤岡
あかおに #T35 赤鬼
あかがい #T35 赤貝
あかがみ #T35 赤紙
あかがわ #JCN 赤川
あかがわら #T35 赤瓦
あかぎ #JCN 赤城 #JNS 赤木
あかぐろ #KY 赤黒
あかげ #T35 赤毛
あかげら #T35 アカゲラ 赤啄木鳥
あかご #T35*1 赤子
あかごめ #T35 赤米
あかさか #JCN 赤坂
あかさき #CN 赤碕
あかさんご #T35 赤珊瑚 赤サンゴ
あかざわ #JCN 赤沢
あかし #T35 証 灯 #JCN 明石
あかしお #T35 赤潮
あかしな #CN 明科
あかしんごう #T35 赤信号
あかじ #T35*8 赤字
あかじがく #T35 赤字額
あかちゃん #T35 赤ちゃん
あかちん #T35 赤チン
あかっぱじ #T35 赤っ恥
あかっぽ #KY 赤っぽ
あかつか #JCN 赤塚
あかつき #T35*2 暁 #T35*1 あかつき
あかつち #T35 赤土
あかつつみ #CN 赤堤
あかてん #T35 赤点
あかでみー #T35 アカデミー
あかでみっく #T17 アカデミック
あかどまり #JCN 赤泊
あかぬけ #KS 垢抜け
あかね #T35*1 茜 #JN 茜
あかはに #JNS 赤埴
あかはね #JNS 赤羽
あかはら #T30 アカハラ
あかばね #JCN 赤羽 赤羽根
あかひげ #T35 赤ひげ
あかびら #CN 赤平
あかふじ #T35 赤富士
あかへる #T35 赤ヘル
あかぺら #T35 アカペラ
あかぼう #T35*1 赤帽
あかぼり #JCN 赤堀
あかま #JCN 赤間
あかまつ #JCN 赤松 #T35 赤松
あかまる #T35 赤丸
あかみ #T35 赤身
あかみず #T35 赤水
あから #M5r 赤ら
あからがお #T35 赤ら顔
あからさま #T05 あからさま
あかり #T35*1 灯 灯り 明り
あかる #KYmime*17 明る
あかるう #KYU*2 明るう
あかるみ #T35*1 明るみ
あかん #T35*2 あかん #CN 阿寒
あかんぼう #T35*1 赤ん坊
あが #R5r*69 上が #R5r*11 あが #R5*7 挙が #K5r あが 足掻 #R5 騰が 揚が
あがったり #T15 上がったり
あがつま #JNS 我妻 #JCN 吾妻
あがりしょう #T35 あがり症 上がり症
あがる #CNSUC1*1 上ル
あがわ #CN 吾川
あき #T35*75 秋 #KSr*14 飽き #KJ*3 明 #KJ*1 穐 #JN あき #JNM 亜紀 #JCN 安岐 安芸 #KSr 厭き #KJ 龝
あきう #CN 秋保
あきお #JNM 秋男 秋夫 秋雄 昭男 昭夫 昭雄 章夫 明男 明夫 明雄
あきかわ #JCN 秋川
あきかん #T35 空き缶
あきがわ #CN 秋川
あきこ #JNM 顕子 晃子 昭子 晶子 章子 明子
あきさめ #T35 秋雨
あきさわ #JNS 秋澤
あきしま #JCN 昭島
あきす #T35 空巣 空き巣
あきすえ #JNS 秋末
あきぞら #T35 秋空
あきた #JCN 秋田 飽田
あきたいぬ #T35 秋田犬
あきたけん #CNS 秋田県
あきたし #CNS 秋田市
あきち #T35 空き地
あきっぽ #KY 飽きっぽ
あきつ #CN 安芸津
あきとし #JNM 晃年
あきとも #JN 秋友
あきな #W5r 商 #JNM 明菜
あきない #T30 商い
あきのり #JNM 明紀 明憲
あきはばら #CN 秋葉原
あきば #JCN 秋葉
あきばしょ #T35 秋場所
あきばれ #T35*1 秋晴れ
あきひこ #JNM 昭彦 明彦
あきひで #JNM 彰英
あきひと #JNM 明仁
あきひろ #JNM 明宏 明弘
あきふか #KY 秋深
あきべや #T35 空き部屋
あきみ #JNM 秋生
あきもと #JCN 秋元 #JNS 秋本
あきや #T35 空き家 空き屋
あきやま #JCN 秋山
あきゅーむれーた #T35*1 アキュームレータ
あきゅーむれーたー #T35*1 アキュームレーター
あきゅむれーた #T35*1 アキュムレータ
あきゅむれーたー #T35*1 アキュムレーター
あきようりょう #T35 空き容量
あきら #JNM 旭 鑑 光 晃 彰 昭 晶 章 明 亮 朗 晁
あきらか #T05*33 明らか
あきらめ #KSr*19 あきらめ #KSr*4 諦め
あきれ #KS*3 呆れ
あきれかえ #R5 呆れ返
あきれす #JN アキレス
あきれすけん #T35 アキレス腱
あく #PRE*10 悪 #T35*6 悪 #KJ 握 渥
あくありうむ #T35 アクアリウム
あくい #T35 悪意
あくえいきょう #T35 悪影響
あくえき #T35 悪疫
あくざいりょう #T35 悪材料
あくしつ #T05*2 悪質
あくしつうんてん #T35 悪質運転
あくしでんと #T35*1 アクシデント
あくしゅ #T30*1 握手 #T35 悪手
あくしゅう #T35 悪臭
あくしゅかい #T35 握手会
あくしゅみ #T05 悪趣味
あくしょん #T35*4 アクション
あくしょんかむ #T35 アクションカム
あくじ #T35*1 悪事
あくじき #T05 悪食
あくじゅんかん #T35 悪循環
あくじょ #T35 悪女
あくせ #T35 アクセ
あくせい #T35 悪性
あくせいしゅよう #T35 悪性腫瘍
あくせく #F05 あくせく
あくせさり #T35*1 アクセサリ
あくせさりー #T35 アクセサリー
あくせしびりてぃ #T35 アクセシビリティ
あくせす #T30*4 アクセス
あくせすぽいんと #T35 アクセスポイント
あくせっしんぐ #T35*1 アクセッシング
あくせぷと #T30*2 アクセプト
あくせる #T35*3 アクセル
あくせん #T30 悪戦 #T35 悪銭
あくせんくとう #T30 悪戦苦闘
あくせんと #T35*1 アクセント
あくた #T35*16 芥
あくたー #T35*1 アクター
あくたい #T35*1 悪態
あくたがわ #JCN 芥川
あくたがわしょう #KK 芥川賞
あくだま #T35 悪玉
あくちにうむ #T35 アクチニウム
あくちゅえーた #T35 アクチュエータ
あくちゅえーたー #T35 アクチュエーター
あくつ #JCN 阿久津
あくてぃびてぃ #T35*11 アクティビティ
あくてぃびてぃー #T35*11 アクティビティー
あくてぃぶ #T05*8 アクティブ
あくてぃべーしょん #T35 アクティベーション
あくてぃべーと #T30 アクティベート
あくてんこう #T35 悪天候
あくとく #T05*1 悪徳
あくとくぎょうしゃ #T35 悪徳業者
あくど #KY あくど
あくにん #T35*2 悪人
あくね #JCN 阿久根
あくば #T35 悪罵
あくひつ #T35 悪筆
あくひょうだか #KY 悪評高
あくび #T30*1 あくび
あくびょう #T35*1 悪病
あくびょうどう #T15 悪平等
あくへい #T35 悪弊
あくへき #T35 悪癖
あくま #T35*6 悪魔
あくまで #F14*14 あくまで
あくまでも #F14*1 あくまでも
あくみ #JCN 飽海
あくみょう #T35*1 悪名
あくみょうたか #KY 悪名高
あくみょうだか #KY 悪名高
あくむ #T35*1 悪夢
あくめい #T35 悪名
あくめいたか #KY 悪名高
あくめいだか #KY 悪名高
あくやく #T35 悪役
あくゆう #T35 悪友
あくよう #T30*1 悪用
あくりょう #T35 悪霊
あくりょく #T35 握力
あくりる #T35 アクリル
あくろ #T35 悪路
あくろばてぃっく #T05 アクロバティック
あぐ #M5 倦
あぐい #JCN 阿久比 #JNS 安食
あぐさ #JNS 阿草
あぐに #JCN 粟国
あぐね #KS あぐね
あぐねす #JN アグネス
あぐりげーしょん #T35 アグリゲーション
あぐれまん #T35 アグレマン
あけ #KS*39 開け #KSr*19 明け #KS*3 空け #T35 朱
あけがた #T35*1 明け方
あけしめ #T30 開け閉め
あけち #JCN 明智
あけっぴろげ #T06 開けっ広げ
あけの #JCN 明野
あけはな #S5r 開け放
あけはま #CN 明浜
あけぼの #T35*1 曙
あけわた #S5r 明け渡
あげ #KS*149 あげ #KSr*138 上げ #KS*57 挙げ #KSr*6 揚げ #CN 安芸
あげあし #T35*6 挙げ足 #T35*5 揚げ足
あげお #JCN 上尾
あげく #T35*1 挙げ句
あげさげ #T30 上げ下げ
あげぞこ #T35 上げ底
あげつら #W5*1 論
あげて #F14 挙げて
あげまつ #JCN 上松
あげもの #T35 揚げ物
あこーすてぃっく #T05*1 アコースティック
あこーでぃおん #T35 アコーディオン
あこう #KYU*2 赤う #JCN 赤穂
あこお #CN 赤穂
あこがれ #KSr*8 憧れ #KSr*1 あこがれ
あご #CN 阿児 #T35 顎
あごくい #T30 顎クイ
あごひげ #T35 あごひげ
あさ #T35*112 朝 #KYme*42 浅 #T35*6 麻 #R5r*4 漁 #KJ*3 浅 #JCN 安佐 厚狭
あさーと #T30*6 アサート
あさい #JCN 浅井
あさいー #T35 アサイー
あさいち #T35*2 朝市
あさいん #T30 アサイン
あさお #CN 麻生
あさか #JCN 浅香 朝霞
あさかつ #T30 朝活
あさかわ #JCN 浅川
あさが #JNS 浅賀
あさがえり #T30 朝帰り
あさがた #T35 朝型 朝方
あさがや #CN 阿佐谷
あさきた #CN 安佐北
あさく #T35 浅く
あさくさ #CN 浅草
あさくち #CN 浅口
あさくら #JCN 朝倉
あさぐろ #KY 浅黒
あさぐろう #KYU 浅黒う
あさこ #JNM あさ子 亜抄子 #JCN 朝来
あさご #CN 朝来
あさごはん #T35 朝ごはん 朝ご飯 朝御飯
あさしな #CN 浅科
あさしん #T35 アサシン
あさじ #CN 朝地
あさせ #T35 浅瀬
あさだ #JNS 浅田 麻田
あさって #T35*15 明後日 #T35*4 あさって
あさぬま #JNS 浅沼
あさねぼう #T30 朝寝坊
あさの #JCN 浅野
あさはや #KY 朝早
あさはら #JNS 浅原
あさば #JNS 浅羽
あさばん #T35*1 朝晩
あさひ #T35*21 朝日 #T35*1 旭 #JCN 旭 朝日
あさひかせい #KK*4 旭化成
あさひかわ #CN 旭川
あさひがわ #CN 旭川
あさふく #JNS 浅福
あさまし #KY 浅まし あさまし
あさましゅう #KYU 浅ましゅう
あさみ #JNS 浅見
あさみなみ #CN 安佐南
あさめし #T35*1 朝飯
あさやけ #T35*1 朝焼け
あさゆう #T35 朝夕
あさり #T35*1 鯏
あざ #CNPRE*2 字 #T35 字
あざい #JCN 浅井
あざけ #R5r 嘲
あざと #KY あざと
あざな #W5 糾
あざぶ #CN 麻布
あざむ #K5 欺
あざやか #T05*1 鮮やか
あざらし #T35 アザラシ 海豹
あし #T35*53 足 #KY*4 悪し #T35*1 脚 #T35 葦 芦
あしあと #T35*1 足跡
あしうら #T35 足裏
あしお #JCN 足尾
あしおと #T35*1 足音
あしかが #JCN 足利
あしかけ #T35 足掛け
あしかせ #T35 足かせ
あしからず #F14*13 あしからず
あしかり #JCN 芦刈
あしがかり #T35*1 足掛かり 足掛り
あしがため #T30 足固め
あしがら #JCN 足柄
あしがらかみ #CN 足柄上
あしがらしも #CN 足柄下
あしがわ #CN 芦川
あしきしゅうきゅう #T35 ア式蹴球
あしきす #T30 足キス
あしきた #CN 葦北 芦北
あしくび #T35 足首
あしこし #T35 足腰
あしざわ #JNS 芦沢
あしすたんと #T35*2 アシスタント
あしすと #T30 アシスト
あしずり #CN 足摺
あした #T35*183 明日
あしたか #CN 愛鷹
あしたば #T35 明日葉
あしどめ #T30 足止め
あしどり #T35*1 足取り #T35 足どり
あしな #JNS 芦品
あしなみ #T35 足並み
あしのこ #CN 芦ノ湖
あしば #T35 足場
あしび #T35*1 馬酔木
あしぶみ #T30 足踏み
あしべ #JCN 芦辺
あしべつ #CN 芦別
あしもと #T35 足元
あしもふ #JN アシモフ
あしや #JCN 芦屋
あしやす #CN 芦安
あしゅう #KYU*1 悪しゅう
あしゅら #JNM 阿修羅
あしゆ #T35 足湯
あしょろ #CN 足寄
あしよろ #CN 足寄
あしろ #CN 安代
あしわざ #T35 足技
あしわだ #CN 足和田
あしんめとりー #T05 アシンメトリー
あじ #T35*16 味 #T35*1 鰺 #T35 鯵 #JCN 庵治
あじあ #CN アジア
あじぇんだ #T35 アジェンダ
あじがさわ #CN 鯵ヶ沢
あじけな #KY*4 味気な
あじけのう #KYU*1 味気のう
あじさい #T35*1 紫陽花
あじさか #JNS 鯵坂
あじす #CN 阿知須
あじつけ #T30 味付け
あじと #T35 アジト
あじとみ #JNS 安次富
あじな #CN 芦品
あじみ #T30*1 味見
あじむ #CN 安心院
あじゃいる #T35 アジャイル
あじゃすたー #T35 アジャスター
あじゃすと #T30 アジャスト
あじゃり #T35 阿闍梨
あじわ #W5r*4 味わ
あじわいぶか #KY 味わい深
あす #T35*161 明日
あすか #JCN 飛鳥 明日香
あすかい #JNS 飛鳥井
あすきー #KK*24 アスキー
あすけ #JCN 足助
あすたちん #T35 アスタチン
あすたりすく #T35*1 アスタリスク
あすてっく #KK*14 アステック
あすぱら #T35 アスパラ
あすぱらがす #T35*1 アスパラガス
あすぴりん #T35 アスピリン
あすふぁると #T35 アスファルト
あすべすと #T35 アスベスト
あすぺくと #T35*3 アスペクト
あすぺくとひ #T35 アスペクト比
あすりーと #T35 アスリート
あすわ #JCN 足羽
あずか #R5r*17 預 #R5r 与 預か
あずかりもの #T35 預かり物
あずき #T35 あずき 小豆
あずけ #KS*8 預け
あずけいれ #KSr*1 預け入れ
あずさ #T35 梓
あずさがわ #CN 梓川
あずま #T35*5 東 #JCN 東
あずみ #JCN 安曇
あせ #R5r*18 焦 #KS*8 褪せ #T30*5 汗
あせかき #T15 汗かき
あせくさ #KY 汗臭 汗くさ
あせすめんと #T35 アセスメント
あせてーと #T35 アセテート
あせんしょん #T35 アセンション
あせんぶら #T35*11 アセンブラ
あせんぶらー #T35*11 アセンブラー
あせんぶり #T35*1 アセンブリ
あせんぶる #T30*1 アセンブル
あぜ #T35 畦 畔
あぜくら #T35 校倉
あそ #B5r*93 遊 #JCN 阿曽 阿蘇 安蘇
あそーと #T30 アソート
あそう #KYU*2 浅う #JCN 麻生
あそこ #T35*4 あそこ
あそしぇいつ #T35*1 アソシェイツ
あそしえーしょん #T35*4 アソシエーション
あそび #T35 遊び
あそびごころ #T35*2 遊び心
あそびまわ #R5 遊び回
あた #R5r*190 当た #R5r*26 あた #R5r*2 当
あたい #T30*255 値 #T30*3 値い #T35 価
あたえ #KS*162 与え
あたかも #F14*4 あたかも
あたし #T35*2 あたし
あたたか #KYmime*7 暖か #T05*3 暖か #KYmime*1 温か #T05*1 温か
あたたこう #KYU*1 温こう 暖こう
あたたま #R5*3 温ま #R5 暖ま
あたため #KS*1 温め #KS 暖め
あたっく #T30*2 アタック
あたっち #T30*1 アタッチ
あたっちめんと #T35*3 アタッチメント
あたふた #F04 あたふた アタフタ
あたま #T35*60 頭
あたまうち #T35 頭打ち
あたまかず #T35 頭数
あたまきん #T35 頭金
あたまごし #T35 頭越し
あたまごなし #T05 頭ごなし
あたみ #JCN 熱海
あたらし #KYme*255 新し
あたらしが #R5 新しが
あたらしゅう #KYU*3 新しゅう
あたり #SUC*52 あたり #T35*30 辺り #KK*1 アタリ
あたりづよ #KY 当たり強
あたりどし #T35 当り年 当たり年
あたりまえ #T05*8 当り前 #T05*6 当たり前 #T05*3 当たりまえ
あたりや #T35 当たり屋
あたりよわ #KY 当たり弱
あたる #JNM 中
あだ #T35 仇 徒
あだうち #T30 仇討ち
あだち #JCN 安達 #JNS 足達 #JCN 足立
あだっきゅう #T35 亜脱臼
あだっぽ #KY あだっぽ 仇っぽ
あだな #T35 あだ名
あだばな #T35 徒花
あだぷた #T35*1 アダプタ
あだぷたー #T35*1 アダプター
あだむ #JN アダム
あだると #T05 アダルト
あだるとさいと #T35 アダルトサイト
あち #CN 阿智
あちこち #T35*3 あちこち
あちら #T35*6 あちら
あっ #KJ*6 斡 #CJ*4 あっ #S5 圧 #SX 圧
あっか #T30*1 悪化
あっかん #T35*2 圧巻 #T35 悪漢
あっけ #T35 呆気
あっけし #CN 厚岸
あっけな #KY あっけな 呆気な
あっけらかん #F06*1 アッケラカン #T36 アッケラカン
あっこう #T30 悪口
あっさく #T30 圧搾
あっさつ #T30 圧殺
あっさぶ #CN 厚沢部
あっさり #F04*2 あっさり #T16 あっさり
あっし #T30 圧死
あっしゅく #T30*40 圧縮
あっしょう #T30*1 圧勝
あっせつ #T30 圧接
あっせん #T30 斡旋
あったか #KY あったか 温か 暖か
あっち #T35*2 あっち
あっちゃく #T30*1 圧着
あっと #F14*9 あっと
あっというま #T35 あっという間
あっとう #T30*7 圧倒
あっとうてき #T17 圧倒的
あっぱく #T30*2 圧迫
あっぴ #CN 安比
あっぴーる #T30 アッピール
あっぷ #T30*141 アップ
あっぷぐれーど #T30 アップグレード
あっぷだうん #T30 アップダウン
あっぷでーと #T30 アップデート
あっぷとらんす #T35 アップトランス
あっぷらいとぴあの #T35 アップライトピアノ
あっぷる #KK*9 アップル #T35*2 アップル
あっぷろーど #T30 アップロード
あつ #KYmime*47 厚 #KYme*44 暑 #KYme*21 熱 #KJ*19 圧 #KY*1 篤
あつあつ #T05 熱々 熱熱
あつう #KYU*2 厚う 暑う 熱う #KYU*1 篤う
あつえん #T30*2 圧延
あつか #W5r*194 扱
あつかいだか #T35 扱い高
あつかまし #KY*3 厚かまし
あつかましゅう #KYU*1 厚かましゅう
あつかん #T35*1 熱燗
あつが #R5r*1 暑が #R5r 熱が
あつがみ #T35 厚紙
あつぎ #T30*13 厚着 #JCN 厚木
あつぎり #T35 厚切り
あつくるし #KY 暑苦し
あつくるしゅう #KYU 暑苦しゅう
あつけし #CN 厚岸
あつこ #JNM 敦子
あつさ #T35 暑さ
あつさけい #T35 厚さ計
あつし #JNM 厚 淳 篤 敦 敦司
あつしおかのう #CN 熱塩加納
あつじ #T35 厚地
あつた #JCN 厚田 熱田
あつで #T35*1 厚手
あつにゅう #T30 圧入
あつひこ #JNM 篤彦 敦彦
あつぼった #KY 厚ぼった
あつま #R5r*32 集ま #CN 厚真
あつみ #JCN 渥美 温海
あつめ #KSr*39 集め #T35 厚め
あつもり #JN 敦盛 #T35 熱盛
あつりょく #T35*5 圧力
あつりょくようき #T35 圧力容器
あつれき #T35 軋轢
あづち #JCN 安土
あづま #JCN 吾妻
あて #T35*93 宛 #KSr*75 当て #KSr*8 あて #KSr*6 宛て #KS*3 充て
あてが #W5*1 あてが
あてさき #T35*24 宛先
あてじ #T30 宛て字 当て字
あてずっぽう #T15 当てずっぽう
あてつ #CN 阿哲
あてつけ #KSr*4 当てつけ
あてつけがまし #KY 当て付けがまし 当てつけがまし
あてな #T35*14 宛名
あてにげ #T30 当て逃げ
あてね #CN アテネ
あてはま #R5*7 当てはま
あてはめ #KS*2 当てはめ
あでやか #T05 艶やか あでやか
あと #T35*255 後 #T35*105 あと #T35*2 跡 #T35*1 痕 #T35 蹟
あとあじ #T35 後味
あとあじわる #KY 後味悪
あとあと #T35*1 後々
あとう #CN 阿東
あとおい #T30 後追い
あとおし #T30 後押し
あとかたづけ #T30*1 後かたづけ
あとがま #T35 後釜
あとこうてい #T35 後工程
あとさき #T35*1 後先
あとざん #T35*1 後産
あとしまつ #T30*4 後始末
あとじさり #T30 後退り
あとずさり #T30 後退り 後ずさり
あとだし #T30 後出し
あとち #T35*1 跡地
あとつぎ #T35 跡継ぎ
あとばらい #T30 後払い
あとばんぐみ #T35 後番組
あとぴー #T35 アトピー
あとぴーせいひふえん #T35 アトピー性皮膚炎
あとまわし #T35 後回し
あとみっく #T35*1 アトミック
あとむ #T35*4 アトム
あともどり #T30*2 後戻り
あとらくしょん #T35 アトラクション
あとりえ #T35*1 アトリエ
あとりびゅーと #T35*3 アトリビュート
あど #T35 アド
あどうぇあ #T35 アドウェア
あどおん #T35 アドオン
あどがわ #JCN 安曇川
あどけな #KY*1 あどけな
あどけのう #KYU*1 あどけのう
あどばいざー #T35 アドバイザー
あどばいす #T30*7 アドバイス
あどばんてーじ #T35 アドバンテージ
あどべんちゃー #T35 アドベンチャー
あどほっく #T05*1 アドホック
あどみっしょん #T35 アドミッション
あどりぶ #T35 アドリブ
あどれす #T35*204 アドレス
あどれっしんぐ #T30*17 アドレッシング
あどれなりん #T35*1 アドレナリン
あな #T35*15 穴 #T35 坑 孔 アナ
あなーきー #T05 アナーキー
あなーきすと #T35 アナーキスト
あなーきずむ #T35 アナーキズム
あなうま #T35 穴馬
あなうめ #T30*1 穴埋め
あなうんさ #T35*1 アナウンサ
あなうんさー #T35*2 アナウンサー
あなうんす #T30*22 アナウンス
あながち #F14*1 あながち
あなぐま #T35 穴熊
あなぐらむ #T30 アナグラム
あなた #T35*67 あなた #T35*13 貴方
あなたたち #T35 あなたたち あなた達 貴方達
あなど #R5r*1 侮
あなば #T35 穴場
あなばてき #T17 穴場的
あなふぃらきしー #T35 アナフィラキシー
あなぶき #JCN 穴吹
あなみず #JCN 穴水
あなゆき #T35 アナ雪
あならいざ #T35*1 アナライザ
あならいざー #T35*1 アナライザー
あなりすと #T35*1 アナリスト
あなろぐ #T05*14 アナログ
あなろじー #T35*2 アナロジー
あなん #JCN 阿南
あに #T35*3 兄 #JCN 阿仁
あにき #T35*1 兄貴
あにそん #T35 アニソン
あにばーさりー #T35 アニバーサリー
あにまる #T35 アニマル
あにみずむ #T35 アニミズム
あにめ #T35*6 アニメ
あにめーしょん #T35*4 アニメーション
あにめーたー #T35 アニメーター
あにめか #T30 アニメ化
あにめばん #T35 アニメ版
あね #T35*5 姉 #T35*1 姐
あねご #T35 姉御
あねったい #T35 亜熱帯
あの #RT*79 あの
あのう #CN 安濃
あのこと #T35 あのこと
あのころ #T35 あの頃
あのてこのて #CJ あの手この手 彼の手此の手
あのとき #T35 あの時
あのにます #T05 アノニマス
あのひ #T35 あの日
あのよう #T05*1 あの様 #T05 あのよう
あば #K5*1 暴 #CN 阿波
あばきだ #S5 暴き出
あばしり #CN 網走
あばらぼね #T35 肋骨
あばれ #KS*4 暴れ
あばれまく #KS 暴れまく
あばれんぼう #T35 暴れん坊
あぱーちゃ #T35*13 アパーチャ
あぱーと #T35*7 アパート
あぱれる #T35*2 アパレル
あひる #T35 あひる アヒル
あひるくち #T35 アヒル口
あび #KS*1 浴び
あびーむ #T35*1 アビーム
あびきょうかん #T35*2 阿鼻叫喚
あびこ #JNS 安彦 #JCN 我孫子
あびせ #KS*1 浴びせ
あぴーる #T30*3 アピール
あふぃりえいと #T35 アフィリエイト
あふぃん #T35*1 アフィン
あふぉがーと #T35 アフォガート
あふがにすたん #CN アフガニスタン
あふたー #T35 アフター
あふたーさーびす #T30 アフターサービス
あふりか #CN アフリカ
あふれ #KS*13 溢れ #KS*3 あふれ
あふれこ #T30 アフレコ
あふろ #T35 アフロ
あぶ #R5*1 あぶ #T35*1 虻 #JCN 阿武
あぶくぜに #T35 あぶく銭 泡銭
あぶすとらくしょん #T35*1 アブストラクション
あぶすとらくと #T35*2 アブストラクト
あぶた #CN 虻田
あぶな #KY*23 危な #KY あぶな
あぶなかし #KY 危なかし
あぶなげな #KY 危なげな 危なげ無 危な気な 危な気無
あぶなっかし #KY 危なっかし
あぶのーまる #T15 アブノーマル
あぶのう #KYU*2 危のう #KYU あぶのう
あぶみ #T35 鐙
あぶら #T35*6 油 #T35 脂
あぶらえ #T35 油絵
あぶらぎ #R5 脂ぎ
あぶらこ #KY 油こ 油濃 脂こ 脂濃
あぶらっこ #KY 脂っこ 油っこ 油っ濃 脂っ濃
あぷで #T35 アプデ
あぷらいあんす #T35 アプライアンス
あぷり #T35 アプリ
あぷりけーしょん #T35*255 アプリケーション
あぷろーち #T30*12 アプローチ
あへん #T35 阿片
あべ #JNS 阿部 安部 安倍
あべっく #T35*1 アベック
あべの #JCN 阿倍野
あべれーじ #T35*3 アベレージ
あほ #T05*51 阿呆 #T05 アホ
あほう #T05*3 阿呆
あほうどり #T35*1 信天翁
あほくさ #KY アホ臭 アホくさ あほ臭 あほくさ 阿呆臭 阿呆くさ
あほみた #KY アホみた
あほらし #KY あほらし アホらし 阿呆らし
あぼ #JNS 安保
あぼーと #T30*5 アボート
あぼかど #T35 アボカド
あぽいんと #T35 アポイント
あま #R5r*46 余 #S5*33 余 #KYmi*17 甘 #PRE*1 アマ #T35*1 海女 #CN 海士 #JNS 海部 #PRE 甘 #R5r 剰 #KJ 天 #T35 尼
あまあし #T35 雨足
あまえ #KSr*4 甘え
あまえんぼう #T35 甘えん坊
あまから #KY 甘辛
あまがい #JNS 天海
あまがえる #T35 雨蛙
あまがき #T35 甘柿
あまがさ #T35*1 雨がさ 雨ガサ 雨傘
あまがさき #JCN 尼崎
あまがせ #CN 天瀬
あまがみ #T30 甘噛み
あまがら #KY 甘辛
あまぎ #CN 甘木 #JCN 天城
あまぎゆがしま #CN 天城湯ヶ島
あまくさ #JCN 天草
あまくだり #T30 天下り 天降り
あまくち #T05 甘口
あまぐ #T35 雨具
あまぐも #T35 雨雲
あまごい #T30 雨乞い
あまざけ #T35 甘酒
あまじょっぱ #KY 甘じょっぱ
あまず #T35 甘酢
あまずっぱ #KY 甘酸っぱ 甘ずっぱ
あまた #T35 あまた 数多 #JCN 天田
あまだれ #T35*1 雨だれ
あまちゅあ #T35*4 アマチュア
あまちょろ #KY 甘ちょろ
あまったる #KY 甘ったる
あまつこみなと #CN 天津小湊
あまつぶ #T35 雨粒
あまでら #T35 尼寺
あまとう #T35 甘党
あまど #T35*1 雨戸
あまぬま #JCN 天沼
あまねく #F14 あまねく
あまの #JCN 天野
あまのじゃく #T05*1 天の邪鬼 #T35 天邪鬼
あまべ #JNS 海部
あまみ #JCN 奄美 #T35 甘味
あまみず #T35 雨水
あまみや #JNS 雨宮 天宮
あまもり #T30*1 雨漏り
あまやか #S5r*2 甘やか #T05 甘やか
あまやどり #T30 雨宿り
あまり #T35*149 あまり #F14*142 あまり
あまりもの #T35 余り物
あまるめ #CN 余目
あまん #ZX 甘ん
あみ #T35*16 網 #JCN 阿見 #JNM 亜美
あみき #T35 編み機
あみだ #S5 編み出 #JN 阿弥陀
あみだな #T35*1 網棚
あみだぶつ #T35 阿弥陀仏
あみど #T35 網戸 アミド
あみの #JCN 網野
あみのさん #T35*1 アミノ酸
あみめ #T35 編目 網目
あみもの #T30 編み物
あむねすてぃ #KK*1 アムネスティ
あめ #T35*62 雨 #T35*7 飴 #T35*2 あめ
あめーば #T35 アメーバ
あめあがり #T35 雨上がり
あめおとこ #T35 雨男
あめおんな #T35 雨女
あめかぜ #T35 雨風
あめこみ #T35 アメコミ
あめしゃ #T35 アメ車
あめのちくもり #T35 雨のち曇
あめのちはれ #T35 雨のち晴
あめふっと #T35 アメフット
あめふと #T35 アメフト
あめふり #T35*1 雨ふり #T35 雨降り
あめみや #JNS 雨宮
あめよこ #CN アメ横
あめりか #CN アメリカ
あめりかん #T35*1 アメリカン
あめりしうむ #T35 アメリシウム
あもーれ #T35 アモーレ
あもう #KYU*2 甘う
あや #T35*34 文 #T35*1 綾 #T35 絢 #JCN 綾 #JNM 彩 #T35 彩 彪
あやう #KY*2 危う #KY*1 あやう
あやうた #CN 綾歌
あやかみ #JCN 綾上
あやぎぬ #T35*1 綺
あやこ #JNM 綾子 章子 文子
あやし #KYmi*8 怪し #M5*6 怪し #KY 妖し
あやしげ #T05 怪しげ
あやしゅう #KYU*1 怪しゅう #KYU 妖しゅう
あやせ #JCN 綾瀬
あやつ #R5 操
あやふや #T05*1 あやふや
あやぶ #M5*1 危ぶ
あやべ #JCN 綾部
あやま #R5r*101 誤 #R5*29 謝 #JCN 阿山 #T5r 過
あやめ #KS 殺め #T35 菖蒲
あゆ #M5r*3 歩 #T35*1 鮎 #T30 阿諛
あゆみ #JNM あゆみ 亜弓 歩美
あゆみよ #R5r*1 歩み寄
あら #W5r*54 洗 #KY*9 荒 #S5r*8 荒 #PRE*4 粗 #KYme*2 粗 #JNS 荒 #S5r 荒ら
あらー #JN アラー
あらーと #T35 アラート
あらーむ #T35 アラーム
あらあらし #KY 荒々し
あらあらしゅう #KYU 荒々しゅう
あらい #JNS 荒井 #JCN 新井 #JNS 新居
あらいあんす #T35 アライアンス
あらいあんと #KK*4 アライアント
あらいおと #S5 洗い落と
あらいざらい #F14 洗いざらい #T36 洗いざらい
あらいそ #T35 荒磯
あらいだ #S5r 洗い出
あらいなお #S5r 洗い直
あらいなが #S5 洗い流
あらいんめんと #T35*1 アラインメント
あらうんど #T35*1 アラウンド
あらお #JCN 荒尾
あらかじめ #F14*27 あらかじめ #F14*6 予め
あらかせぎ #T30 荒稼ぎ
あらかた #F14 あらかた #T36 あらかた #F14 粗方 #T36 粗方
あらかると #T35*1 アラカルト
あらかわ #JCN 荒川
あらき #JN*1 荒木 #JCN 荒木
あらぎょう #T35 荒行
あらくれ #T35 荒くれ
あらけずり #T05 荒削り
あらげ #KS 荒げ
あらごなし #T30*1 荒ごなし
あらさー #T35 アラサー
あらし #T35*9 嵐
あらしまわ #R5 荒し回
あらしやま #CN 嵐山
あらすか #CN アラスカ
あらすじ #T35*1 粗筋
あらそ #W5r*4 争
あらた #T05*111 新た
あらたま #R5r*1 改ま
あらため #KS*17 改め #KS 検め
あらためて #F14*1 改めて #T36 改めて
あらちゃ #T35 荒茶
あらっぽ #KY*1 荒っぽ 粗っぽ
あらて #T35*2 新手
あらなみ #T35*1 荒波
あらなわ #T35 荒縄
あらびあ #CN アラビア
あらふぉー #T35 アラフォー
あらぶ #R5 荒振
あらまき #JNS 新巻
あらみど #T35 アラミド
あらもーど #T35 アラモード
あらもの #T35 荒物
あらゆる #RT*5 あらゆる
あららげ #KS 荒らげ
あらりょうじ #T30 荒療治
あらわ #S5*181 表 #S5*2 あらわ 現 #T15 あらわ 顕 #S5 現わ 著 表わ #T15 露
あらわざ #T35 荒技
あらわし #T35 荒鷲
あらわれ #KSr*49 現れ #KSr*8 現われ #KSr*5 表れ #KSr あらわれ 顕れ 表われ
あらわれいで #KS 現れ出で
あらわれで #KS 表れ出 現れ出
あらんかぎりの #RT あらんかぎりの あらん限りの
あり #T35*5 蟻 #T36 あり #T35 アリ #T36 有り
ありーな #T35 アリーナ
ありあけ #JCN 有明
ありあけかい #CN 有明海
ありあま #R5 あり余 有り余 ありあま
ありあり #F06 ありあり #T16 ありあり
ありあわせ #T35 有り合わせ
ありう #KS ありう 有りう あり得 有り得
ありえ #JCN 有家 #KS 有りえ あり得
ありえない #CJ 有り得ない
ありか #T35*2 在処
ありかわ #JCN 有川
ありが #JNS 有賀
ありがた #KYmi*6 ありがた 有難 有り難
ありがたが #R5*1 ありがたが #R5 有難が 有り難が
ありがたみ #T35*1 ありがた味 有難味
ありがち #T15 ありがち
ありがとう #CJ*168 ありがとう #CJ*42 有難う #KYU*1 ありがとう 有難う
ありさま #T35*2 有り様
ありさわ #JNS 有沢
ありざ #JNS 有座
ありじごく #T35 蟻地獄
ありすとてれす #JN アリストテレス
ありぞな #CN アリゾナ
ありた #JCN 有田
ありたやき #T35 有田焼
ありだ #CN 有田
ありったけ #T15 ありったけ 有りったけ
ありつ #K5 ありつ
ありてぃ #T35*1 アリティ
ありてい #T05*1 有り体
ありとあらゆる #RT ありとあらゆる 有りとあらゆる
ありとある #RT ありとある 有りとある
ありのまま #T35 ありのまま
ありばい #T35 アリバイ
ありふれ #KS*1 ありふれ #KS 有り触れ
ありま #JCN 有馬
ありまさ #JNM 有正
ありもり #JN 有森
ありゃ #CJ ありゃ
ありや #JNS 有家
ありゅう #T35*1 亜流
ありゅうさん #T35 亜硫酸
ありよし #JN 有吉
ある #K5r*34 歩 #T35*1 ∃ #RT*1 ある 或 #KJ 或
あるある #T35 あるある
あるいは #F14*69 あるいは #F14*3 或は
あるいみ #T35 ある意味
あるかでぃあ #T35 アルカディア
あるかり #T35 アルカリ
あるがまま #T15 あるがまま 有るがまま
あるきさ #R5 歩き去
あるきすまほ #T30 歩きスマホ
あるきつ #K5 歩き着
あるきまわ #R5 歩き回
あるきめです #JN アルキメデス
あるこーる #T35*3 アルコール
あるごりずみっく #T05*4 アルゴリズミック
あるごりずむ #T35*57 アルゴリズム
あるごん #T35*1 アルゴン
あるじ #T35*1 主
あるぜんちん #CN アルゼンチン
あるぜんちんたんご #T35 アルゼンチンタンゴ
あるちゅう #T35 アル中
あるつはいまー #T35 アルツハイマー
あると #T35 アルト
あるとほるん #T35 アルトホルン
あるばいと #T30*4 アルバイト
あるばむ #T35*11 アルバム
あるびの #T35*1 アルビノ
あるふぁ #T35*45 α #T35*2 Α
あるふぁべっと #T35*75 アルファベット
あるぶみん #T35*1 アルブミン
あるぷす #CN アルプス
あるぺじお #T30 アルペジオ
あるぺん #T35*1 アルペン
あるぺんすきー #T35 アルペンスキー
あるぺんるーと #T35 アルペンルート
あるまいと #T35*3 アルマイト
あるみ #T35 アルミ
あるみさっし #T35 アルミサッシ
あるみにうむ #T35 アルミニウム
あるめん #T35*1 アル綿
あれ #T35*15 あれ #KSr*3 荒れ #KSr 粗れ
あれい #T35*2 アレイ
あれくる #W5 荒れ狂
あれはて #KS 荒れ果て
あれもよう #T35 荒れ模様
あれよあれよ #F06 あれよあれよ #T36 あれよあれよ
あれらの #RT あれらの
あれるぎ #T35 アレルギ
あれるぎー #T35 アレルギー
あれんじ #T30*3 アレンジ
あれんじめんと #T35 アレンジメント
あろー #JN アロー
あろう #KYU*1 荒ろう 粗ろう
あろえ #T35 アロエ
あろけーしょん #T30*1 アロケーション
あろけーと #T30*16 アロケート
あろま #T35 アロマ
あわ #T35*5 粟 #S5*4 会わ #KYmime*3 淡 #T35*2 泡 #S5*1 合わ #JCN 阿波 安房
あわーど #T35 アワード
あわおどり #T35 阿波踊り
あわさ #R5r*1 合わさ
あわじ #JCN 淡路
あわじしま #CN 淡路島
あわじちょう #CN 淡路町
あわせ #T35*9 合わせ #T35 袷 #KS 併せ
あわせかがみ #T35 合わせ鏡
あわせこ #M5 合わせ込
あわせて #CJ*6 併せて
あわせの #M5 併せ呑 併せの
あわせみ #KS 併せ見
あわせも #T5 あわせ持 合わせ持 併せ持
あわただし #KY あわただし 慌ただし 慌し 遽し
あわただしゅう #KYU あわただしゅう 慌ただしゅう 遽しゅう
あわだ #T5r 泡立 #T5r 粟立 あわ立
あわだて #KS 泡立て
あわて #KS*24 慌て #KS*1 あわて
あわてふため #K5 あわてふため 慌てふため
あわの #JCN 粟野
あわび #T35*1 鮑 アワビ
あわや #F14 あわや #JNS 粟谷
あわゆき #T35 淡雪
あわら #CN 芦原
あわれ #M5r*1 哀れ #T05*1 哀れ #M5r あわれ 憐れ
あわれが #R5 哀れが
あわれっぽ #KY 哀れっぽ
あわれみぶか #KY 憐れみ深 哀れみ深
あん #SUC*118 案 #KJ*16 安 #ZX*3 案 #ZX*2 按 #KJ*1 庵 暗 #T35*1 案 #KJ*1 杏 #KJ 按 闇 鞍 #T35 餡
あんい #T05*14 安易
あんいつ #T05 安逸
あんいんすとーる #T30 アンインストール
あんうん #T35 暗雲
あんか #T05*4 安価
あんかー #T35 アンカー
あんかけ #T35 あんかけ
あんかん #F02 安閑
あんがい #T05*7 案外
あんき #T35*1 暗鬼 #T30 暗記
あんきょ #T30 安居
あんぎゃ #T30 行脚
あんぐる #T35 アングル
あんけーと #T30*20 アンケート
あんこ #T35 アンコ
あんこーる #T30*1 アンコール
あんこう #T35*1 鮟鱇
あんこがた #T15 アンコ形
あんこく #T05 暗黒
あんこくじだい #T35 暗黒時代
あんこくぶっしつ #T35 暗黒物質
あんこくめん #T35 暗黒面
あんごう #T35*25 暗号
あんごうか #T30 暗号化
あんごうかぎ #T35 暗号鍵
あんさつ #T30*1 暗殺
あんさんぶる #T35 アンサンブル
あんざい #JNS 安斎 安西 安斉
あんざん #T35 安産 #T30 暗算
あんしつ #T35 暗室
あんしょ #T35 暗所
あんしょう #T30*16 暗証 #T30 暗唱 #T35 暗礁 #T30 暗誦
あんしん #T00*28 安心
あんしんかん #T35 安心感
あんじ #T30*3 暗示 #KS 按じ
あんじゅう #T30*1 安住
あんじょう #JCN 安城
あんず #T35*1 杏 #T35 あんず
あんせい #T05 安静
あんぜん #T05*29 安全
あんぜんあんしん #T35 安全安心
あんぜんうんてん #T30 安全運転
あんぜんかくにん #T30 安全確認
あんぜんかくほ #T35 安全確保
あんぜんかんり #T35 安全管理
あんぜんきじゅん #T35 安全基準
あんぜんさく #T35 安全策
あんぜんしんわ #T35 安全神話
あんぜんせい #T35 安全性
あんぜんたいさく #T30 安全対策
あんぜんだいいち #T35 安全第一
あんぜんつうか #T35 安全通貨
あんそく #T35 安息
あんたい #T05 安泰
あんたっちゃぶる #T35 アンタッチャブル
あんたん #T02 暗澹
あんだ #JS 安打
あんだー #T35*3 アンダー
あんだーそん #JN アンダーソン
あんだーぱー #T35 アンダーパー
あんだーへあ #T35 アンダーヘア
あんだーらいん #T35*8 ＿
あんだせい #T35 安打性
あんち #T30*1 安置
あんちえいじんぐ #T35 アンチエイジング
あんちもん #T35 アンチモン
あんちゅう #T35*1 暗中
あんちゅうもさく #T30*1 暗中模索
あんちょく #T05*4 安直
あんちょび #T35 アンチョビ
あんてい #T00*16 安定
あんていか #T30 安定化
あんていかぶぬし #T35 安定株主
あんていき #T35 安定期
あんていきょうきゅう #T30 安定供給
あんていせい #T35 安定性
あんていせいちょう #T30 安定成長
あんていたすう #T35 安定多数
あんていてき #T17 安定的
あんてな #T35*2 アンテナ
あんてなしょっぷ #T35 アンテナショップ
あんてん #T30 暗転
あんでっど #T35 アンデッド
あんとう #T30 暗闘
あんとく #JNS 安徳
あんど #T30*19 安堵 #JNS 安堵
あんどう #JNS 安東 安藤
あんどろいど #T35 アンドロイド #KK Android
あんどん #T35 行灯
あんな #T05*5 あんな
あんない #T30*28 案内
あんないがかり #T35 案内係
あんないしょ #T35 案内所
あんないにん #T35 案内人
あんないばん #T35 案内板
あんなか #JCN 安中
あんに #F14*2 暗に
あんのじょう #F14*3 案の定 #T36 案の定
あんばい #T35 塩梅
あんばさだー #T35 アンバサダー
あんばらんす #T05*2 アンバランス
あんぱさんど #T35*1 ＆
あんぱち #CN 安八
あんびえんと #T35 アンビエント
あんびしゃす #T15 アンビシャス
あんぴ #T35 安否
あんぴかくにん #T30 安否確認
あんぶ #T35 暗部
あんぶん #T30*2 按分 #T30 案分
あんぷ #T35 アンプ #T30 暗譜
あんぺあ #T35 アンペア
あんぽ #T35 安保
あんぽほう #T35 安保法
あんま #T30 按摩
あんまり #T17*25 あんまり
あんみん #T30*1 安眠
あんもく #T35*5 暗黙
あんもにあ #T35 アンモニア
あんやく #T30 暗躍
あんゆ #T35*1 暗喩
あんらく #T05*1 安楽
あんらくし #T35 安楽死
い #KS*255 い #KY*255 い #W5*255 い 言 #C5r*255 行 #C5r*236 い #KY*117 良 #JS*98 位 #R5*90 い #KS*36 居 #M5*33 忌 #R5r*27 入 #T35*26 意 #T35*24 井 #R5*21 要 #T35*10 胃 #T05*8 異 #C5r*6 往 #KJ*5 伊 #KJ*4 移 #T35*4 医 #W5*3 云 #KJ*2 慰 #W5*2 謂 #KJ*2 遺 #N5*2 往 #KJ*1 以 位 偉 夷 威 尉 惟 易 畏 異 #T35*1 衣 #KJ*1 堰 #KS*1 射 #C5r*1 逝 #KJ*1 詑 #SUC 位 #KJ 依 囲 委 #SUC 委 #KJ 椅 為 維 緯 萎 謂 違 #T35 亥 #KJ 蔚 莞 居 #R5 煎 #KJ 胆 #KS 鋳 #KJ 猪 斐 鮪 揖 #R5r 炒
いーえすさいぼう #T35 ES細胞
いーさ #T35*4 イーサ
いーさねっと #KK*74 イーサネット
いーじすかん #T35 イージス艦
いーすたー #T35 イースター
いーすたん #T35 イースタン
いーすと #T35 イースト
いーた #T35*2 Η η
いーといん #T35 イートイン
いーぶん #T35 イーブン
いーぶんぱー #T35 イーブンパー
いーるどかーぶ #T35 イールドカーブ
いあつ #T30*1 威圧
いあつてき #T17 威圧的
いあて #KS 射当て
いあわ #S5 居合わ
いあわせ #KS 居合わせ
いあん #T30*1 慰安
いあんじょ #T35 慰安所
いあんふ #T35 慰安婦
いい #KJ*15 飯
いいあ #W5r*1 言い合
いいあい #T30 言い合い
いいあて #KS 言い当て
いいあやま #R5 言い誤
いいあらそ #W5r 言い争
いいあらわ #S5*2 言い表 #S5 言い表わ
いいある #K5 言い歩
いいえ #CJ*4 いいえ #T35*2 いいえ
いいお #K5 言い置
いいおか #JCN 飯岡
いいおと #S5 言い落と
いいおよ #B5 言い及
いいかえ #KSr*16 言い替え #KSr*2 言い換え #S5r 言い返
いいかげん #T05*17 いい加減
いいかね #KS 言い兼ね
いいかわ #S5 言い交わ
いいき #R5r*5 言い切
いいきか #S5 言い聞か
いいきかせ #KS 言い聞かせ
いいくるめ #KSr 言いくるめ 言い包め
いいこ #RT いい子
いいこめ #KS 言いこめ 言い込め
いいし #JCN 飯石
いいしぶ #R5 言い渋
いいじま #JCN 飯島 #JNS 飯嶋
いいすぎ #KS 言い過ぎ
いいすて #KSr 言い捨て
いいそえ #KS 言い添え
いいそこな #W5r 言い損な
いいそびれ #KS 言いそびれ
いいた #S5 言い足
いいたか #JN 飯高
いいたがわ #CN 飯田川
いいたて #JNS 飯館 #KS 言い立て
いいだ #S5*4 言い出 #JCN 飯田
いいだくだく #F00 唯々諾々
いいだしっぺ #T35 言い出しっぺ
いいちら #S5 言い散ら
いいつ #G5 言い継
いいつか #R5 言いつか 言い付か
いいつく #S5 言い尽
いいつくろ #W5 言い繕 言いつくろ
いいつけ #KSr 言いつけ 言い付け
いいつたえ #KSr 言い伝え
いいつたわ #R5 言い伝わ
いいつづけ #KS 言い続け
いいつの #R5 言い募 言いつの
いいつらね #KS 言い連ね
いいづか #JCN 飯塚
いいで #JCN 飯豊
いいとお #S5 言い通
いいな #S5 言いな
いいなお #S5r*1 言い直
いいなずけ #T35 許嫁
いいなら #S5 言い慣わ 言い習わ
いいなり #T35 言いなり
いいなれ #KS 言い慣れ
いいなん #CN 飯南
いいにげ #KSr 言い逃げ
いいぬけ #KS 言い抜け
いいぬま #JNS 飯沼
いいね #T35 いいね
いいの #JCN 飯野
いいのがれ #KSr*1 言い逃れ
いいのこ #S5 言い遺 言い残
いいは #R5 言い張
いいはな #S5 言い放
いいひと #RT いい人
いいふくめ #KSr 言い含め
いいふら #S5 言い触ら 言いふら
いいふる #S5 言い古
いいぶん #T35*1 言い分
いいまか #S5 言い負か
いいまけ #KS 言い負け
いいまちがい #T35 言い間違い
いいまわ #S5 言い回
いいまわし #T35 言い回し
いいむら #JNS 飯村
いいもら #S5 言い漏ら
いいもり #JCN 飯森 飯盛
いいやま #JCN 飯山
いいよ #R5 言い寄
いいよど #M5 言い淀 言い澱 言いよど
いいわけ #T30*24 言い訳
いいわけがまし #KY 言い訳がまし
いいわすれ #KSr 言い忘れ
いいわた #S5 言い渡
いいん #T35*15 委員 #T35 医院
いいんかい #T35*31 委員会
いいんちょう #T35 委員長
いえ #T35*150 家 #CJ*1 いえ #KS*1 癒え #JCN 伊江
いえい #T35 遺影
いえがら #T35 家柄
いえき #T35 胃液
いえけい #T35 家系
いえしま #JCN 家島
いえじ #T35*1 家路
いえす #JN イエス
いえで #T30 家出
いえでーと #T30 家デート
いえもと #T35*2 家元
いえやす #JNM 家康
いえろー #T05*1 イエロー
いえろーかーど #T35 イエローカード
いえろーきゃぶ #T35 イエローキャブ
いえん #T35 胃炎
いおう #T35 硫黄
いおうじま #CN 伊王島
いおた #T35*1 Ι ι
いおと #S5 射落と
いおり #T35 庵
いおん #T35 イオン 異音
いおんか #T30 イオン化
いか #T35*255 以下 #S5*12 生か #R5r*5 怒 #T35*5 如何 #S5*3 活か #T35*1 ≦ #T30*1 異化 #T35*1 医科 烏賊 #T35 イカ #T30 易化 #JCN 伊香
いかい #T35 異界 #JNS 猪飼
いかいよう #T35 胃潰瘍
いかえ #S5 射返
いかが #T11*45 いかが #T11*11 如何
いかがくてき #T17 医科学的
いかがわし #KY いかがわし 如何わし
いかがわしゅう #KYU いかがわしゅう
いかく #T30 威嚇
いかくさ #KY イカ臭
いかけ #KS 射かけ 射掛け
いかさま #T30*1 いかさま
いかざき #JCN 五十崎
いかすい #T35 胃下垂
いかた #CN 伊方
いかだ #T35*1 筏
いかだい #JNS 筏井
いかつ #KY いかつ 厳つ
いかなる #RT*4 如何なる #RT*2 いかなる
いかに #F14*18 いかに
いかにも #F14*1 いかにも #T16 いかにも
いかほ #JCN 伊香保
いかほど #T15 いかほど
いかめし #KY いかめし 厳めし
いから #S5 怒ら いから
いからせ #KS 怒らせ いからせ
いかり #T35 碇 錨
いかりがせき #CN 碇ヶ関
いかりくる #W5 怒り狂
いかりしんとう #T35 怒り心頭
いかれ #KS いかれ イカレ イカれ
いかわ #JCN 井川 #JNS 居川
いかん #T30*34 移管 #T05*1 遺憾 #T35*1 如何 #T35 尉官 衣冠
いかんせん #CJ いかんせん
いが #JCN 伊賀
いがい #T35*255 以外 #T05*9 意外 #T35 遺骸
いがく #T35*3 医学
いがくけい #T35 医学系
いがくしょ #T35 医学書
いがくしょう #T35 医学賞
いがくせい #T35 医学生
いがくてき #T17 医学的
いがくぶ #T35 医学部
いがた #T35 鋳型
いがみあ #W5r いがみ合 啀み合
いがや #JNS 井ヶ谷
いがやき #T35 伊賀焼
いがらし #JNS 五十嵐
いがらっぽ #KY いがらっぽ
いがり #JNS 猪狩
いがわ #JNS 井川 居川
いがん #T35 依願 胃癌 胃がん
いき #KSr*62 生き #T35*7 域 #T30*6 息 #CNSUC1*3 行 #KS*2 活き #T35*1 意気 #T05*1 粋 #T30 遺棄 #CN 壱岐 #R5 イキ
いきあ #W5 行き逢 行き合
いきあた #R5 行き当た
いきいき #F04*2 イキイキ #F04*1 生き生き #F04 いきいき
いきいそ #G5 生き急
いきうめ #T35 生き埋め
いきおい #T35*3 勢い
いきおいこ #M5 勢い込
いきおいづ #K5 勢い付 勢いづ
いきおいづけ #KS 勢いづけ 勢い付け
いきおくれ #KS 行き遅れ
いきか #T35 閾下
いきかえ #R5r*1 生き返 #R5 生き還 活き返
いきかた #T35 生き方
いきが #R5r 意気が 粋が
いきがい #T35*2 生きがい #T35 域外
いきき #T30*2 行き来
いきぎれ #T30*1 息切れ
いきくれ #KS 行き暮れ
いきぐるし #KY 息苦し
いきぐるしが #R5 息苦しが
いきぐるしゅう #KYU 息苦しゅう
いきご #M5r*2 意気込
いきごみ #T35 意気込み
いきさき #T35*17 行き先
いきさつ #T35*1 いきさつ #T35 経緯
いきざま #T35 生き様 生きざま
いきしゅ #T35*14 異機種
いきすぎ #KSr*2 行き過ぎ
いきせきき #R5 息せき切
いきたえ #KS 息絶え
いきち #T35 生き血 閾値
いきちが #W5r 行き違
いきつ #K5r 行き着 行きつ 行着
いきつき #JCN 生月
いきつぎ #T30 息継ぎ
いきつけ #KS 行きつけ
いきつづけ #KS 生き続け
いきづ #K5 息づ
いきづかい #T35 息遣い
いきづま #R5r*1 息詰ま #R5 息づま 息詰 行き詰ま 行きづま
いきとうごう #T30 意気投合
いきとしいける #RT 生きとし生ける
いきとど #K5r*2 行き届 #K5r いきとど
いきどお #R5r 憤
いきどま #R5 行き止ま
いきな #JCN 生名
いきない #T35 域内
いきながらえ #KS 生き存え 生きながらえ 生き長らえ 生き永らえ
いきなや #M5 行き悩
いきなり #F14*3 いきなり #T36 いきなり
いきぬ #K5 生き抜
いきぬき #T30*1 息抜き
いきのこ #R5r*5 生き残
いきのね #T35 息の根
いきのび #KS 生き延び
いきま #K5 息巻
いきもの #T35*3 生き物 #T35 生きもの
いきょ #T30 依拠
いきょう #T35*3 異境 #T35 異郷
いきょうと #T35 異教徒
いきょく #T35 委曲 医局
いきりた #T5 いきり立
いきるかしぬか #RT 生きるか死ぬか
いきわかれ #KSr 生き別れ
いきわた #R5*1 行き渡
いぎ #T35*7 異義 #T35*4 意義 #T35*1 異議
いぎたな #KY いぎたな 寝汚
いぎづけ #KSr 意義づけ 意義付け
いぎぶか #KY 意義深
いぎょう #T35*1 医業 #T35 偉業 遺業
いぎょうかい #T35 異業界
いぎょうしゅ #T35 異業種
いぎりす #CN イギリス
いく #NN*3 幾 #KJ*1 郁 #KJ 育 粥 #PRE 幾
いくいっぷめんと #T35*1 イクイップメント
いくいな #JNS 生稲
いくえ #T35 幾重
いくえい #T30*2 育英
いくお #JNM 育男 郁夫
いくきゅう #T35 育休
いくこ #JNM 郁子
いくさ #T35 戦
いくさか #JCN 生坂
いくしゅ #T30*2 育種
いくじ #T30*1 育児
いくじきゅうか #T35 育児休暇
いくじきゅうぎょう #T35 育児休業
いくじほうき #T30 育児放棄
いくせい #T30*4 育成
いくせいかい #T35 育成会
いくせいせんしゅ #T35 育成選手
いくた #JCN 生田
いくたはら #JCN 生田原
いくつ #T35*136 いくつ #T35*52 幾つ
いくつもの #RT*20 いくつもの
いくど #T35*1 幾度
いくどうおん #T35 異口同音
いくにち #T35 幾日
いくの #JCN 生野
いくばく #T35 いくばく
いくびょう #T30 育苗
いくぶん #T35*2 幾分
いくま #JN 伊玖磨
いくめん #T35 イクメン
いくもう #T30 育毛
いくもうざい #T35 育毛剤
いくよ #JNM 郁代
いくら #T35*20 いくら #T35*1 幾ら #T35 イクラ
いくらか #F14*1 幾らか #F14 いくらか #T36 いくらか 幾らか
いくらなんでも #RT いくらなんでも
いぐ #JCN 伊具
いぐあな #T35 イグアナ
いぐさ #JCN 井草
いぐすり #T35 胃薬
いぐち #JCN 井口
いぐにしょん #T35 イグニション
いけ #KS*31 いけ #T35*21 池 #KS 生け 活け
いけい #T30 畏敬
いけがき #T35 生け垣
いけがみ #JCN 池上
いけがわ #JCN 池川
いけこ #M5 活け込 活けこ 生け込 生けこ
いけす #T35 いけす 生け簀
いけすかな #KY いけ好かな いけすかな
いけずうずうし #KY いけずうずうし いけ図々し
いけだ #JCN 池田
いけづくり #T35 生け作り
いけて #KS イケて
いけてな #KY イケてな
いけど #R5r 生け捕
いけばな #T35 生け花
いけぶくろ #CN 池袋
いけめん #T35 イケメン
いけもと #JNS 池本
いけん #T30*125 意見 #T05 違憲
いけんこうぼ #T35 意見公募
いけんしょ #T35 意見書
いけんちょうしゅ #T30 意見聴取
いけんぼしゅう #T30 意見募集
いげた #T35 井桁
いげん #T35*1 威厳
いこ #U5r 憩 #M5 射込 射こ 鋳込 鋳こ
いこーる #T35*1 ＝ #T35 イコール
いこい #T35*1 憩 #T35 憩い
いこう #T35*137 以降 #T30*137 移行 #T35*16 意向 #T30 移項 #T35 威光 遺構
いこうき #T35 移行期
いこく #T35*2 異国
いこじ #T05 依怙地 意固地
いこつ #T35 遺骨
いこま #JCN 生駒
いこん #T35 イコン 遺恨
いご #T35*31 以後 #T35*1 囲碁
いごこち #T35*1 居心地
いごん #T30 遺言
いさ #M5*1 勇 #JCN 伊佐 #KJ 諌
いさい #T35 委細 #T05 異彩
いさお #JN 勲 功 #JNM 勇夫 勇雄
いさか #W5r いさか #JNS 伊坂 #W5r 諍
いさかい #T30*3 諍い
いさぎよ #KY*1 潔
いさぎよう #KYU*1 潔う
いさく #T35 遺作
いさこ #JNM いさ子
いささか #T36*2 いささか
いさはや #JCN 諌早
いさはら #JNS 井佐原
いさまし #KY*1 勇まし
いさましゅう #KYU*1 勇ましゅう
いさみ #T35*1 勇 #JN 勇
いさみあし #T15 勇み足
いさみた #T5 勇み立
いさむ #JN 勲 勇
いさめ #KSr 諌め 諫め
いさわ #JNS 伊沢 井沢 #JCN 石和 胆沢
いさん #T35*4 遺産
いさんそうぞく #T30 遺産相続
いざ #F06*2 いざ
いざかや #T35*2 居酒屋
いざき #JNS 井崎
いざな #W5r 誘
いざりよ #R5 いざり寄
いざわ #JNS 伊沢 井沢
いし #T35*21 石 #T30*13 意志 #T30*6 意思 #T35*1 医師 #T35 遺志
いしい #JCN 石井
いしおか #JCN 石岡
いしかい #T35 医師会
いしかり #CN 石狩
いしかわ #JNS 石河 #JCN 石川
いしかわけん #CNS 石川県
いしがき #T35*3 石垣 #JCN 石垣
いしき #T30*59 意識
いしきたかい #T35 意識高い
いしきだかいけい #T35 意識高い系
いしきちょうさ #T30 意識調査
いしきてき #T17 意識的
いしきふめい #T35 意識不明
いしくら #JCN 石倉
いしぐろ #JCN 石黒
いしげ #JCN 石下 #JNS 石毛
いしこし #JCN 石越
いしころ #T35 石ころ
いしざか #JNS 石坂
いしざき #JNS 石崎
いしざわ #JNS 石沢
いしじま #JCN 石島 #JNS 石嶋
いしずえ #T35 礎
いしそつう #T30 意思疎通
いしそね #JNS 石曽根
いしだ #JCN 石田
いしだん #T35 医師団
いしつ #T05 異質 #T30 遺失
いしづか #JCN 石塚
いしどう #JCN 石堂
いしどりや #JCN 石鳥谷
いしなべ #JNS 石鍋
いしの #JNS 石野
いしのまき #CN 石巻
いしはた #JNS 石畑
いしはら #JNS 石原
いしばし #T35*13 石橋 #JCN 石橋
いしひょうじ #T30 意思表示
いしぶみ #T35 碑
いしべ #JCN 石部
いしまる #JCN 石丸
いしみね #JN 石嶺
いしめんきょ #T35 医師免許
いしゃ #T35*19 医者 #T30*1 慰謝
いしゃりょう #T35 慰謝料
いしやきいも #T35 石焼き芋 石焼芋
いしやま #JCN 石山
いしゅ #T35*2 異種
いしゅう #T35*2 異臭 #T30 蝟集
いしゅく #T30 萎縮
いしゅつ #T30 移出
いしゆみ #T35 弩
いしょ #T35*8 遺書 #T35 医書
いしょう #T35*1 衣装 #T35 意匠 衣裳
いしょく #T30*52 移植 #T05*2 異色 #T30 委嘱 衣食
いしょくしゅじゅつ #T30 移植手術
いしょくじゅう #T35 衣食住
いしわた #T35 石綿
いしわたり #JNS 石渡
いしん #T35*1 維新 #T35 威信
いしんでんしん #T35 以心伝心
いじ #R5r*40 いじ #R5r イジ #T30*27 維持 #T35*10 意地 #T35 遺児
いじきたな #KY 意地汚
いじく #R5*2 いじく
いじくりまわ #S5 弄くり回 いじくり回
いじけ #KS いじけ
いじげん #T35 異次元
いじば #R5 意地張
いじまし #KY いじまし
いじめ #KSr*3 いじめ #KSr*2 苛め #KSr 虐め イジメ
いじめころ #S5 苛め殺 虐め殺 いじめ殺
いじめぬ #K5 苛め抜 虐め抜 いじめ抜
いじゅう #T30 移住
いじゅういん #JCN 伊集院
いじゅうしゃ #T35 移住者
いじょう #T35*255 以上 #T05*54 異常 #T30*43 委譲 #T35*1 ≧ #T30 移譲 移乗 囲繞
いじょうきしょう #T35 異常気象
いじょうせっきん #T30 異常接近
いじら #JCN 伊自良
いじらし #KY いじらし
いじりこわ #S5 弄り壊 いじり壊
いじりまわ #S5 弄り回 いじり回
いじわる #T05*2 意地悪
いじん #T35*2 偉人 異人
いす #T35*9 椅子 #T35 イス
いすくめ #KS 射竦め 射すくめ
いすみ #JCN 夷隅
いすらーむ #T35 イスラーム
いすらえる #CN イスラエル
いすらむ #KK*1 イスラム
いすわ #R5r*1 居座 #R5r 居坐
いず #JCN 伊豆
いずくんぞ #CJ いずくんぞ
いずこ #T35 いずこ 何処
いずし #JCN 出石
いずながおか #CN 伊豆長岡
いずみ #T35*8 泉 #JCN 出水 泉 和泉
いずみおおつ #CN 泉大津
いずみさき #JCN 泉崎
いずみさの #JCN 泉佐野
いずみや #JNS 泉谷
いずも #JCN 出雲
いずもざき #CN 出雲崎
いずれ #T35*41 いずれ
いずれも #CJ いずれも
いせ #JCN 伊勢
いせい #T35*2 異性 #T35 威勢 #T35 以西
いせいしゃ #T35*2 為政者
いせえび #T35 イセエビ 伊勢エビ
いせかい #T35 異世界
いせき #T30*1 移籍 #T35*1 遺跡
いせさき #JCN 伊勢崎
いせたん #KK*1 伊勢丹
いせつ #T35 異説 #T30 移設
いせはら #JCN 伊勢原
いせり #JNS 井芹
いせん #CN 伊仙
いぜな #JCN 伊是名
いぜん #T35*170 以前 #F02*15 依然 #T35 已然
いぜんけい #T35 已然形
いそ #G5r*42 急 #T35*2 磯 #JNS 磯
いそう #T35*8 位相 #T30 移送
いそうろう #T30*1 居候
いそが #S5 急が
いそがい #JNS 磯貝
いそがし #KY*136 忙し
いそがしが #R5 忙しが
いそがしゅう #KYU*3 忙しゅう
いそがばまわれ #T35 急がば回れ
いそくさ #KY 磯臭
いそご #JCN 磯子
いそざき #JCN 磯崎
いそし #M5*1 勤し
いそじ #T35 五十路
いそだ #JNS 磯田
いその #JNS 磯野
いそふらぼん #T35 イソフラボン
いそべ #JNS 磯部
いそや #JCN 磯谷
いそん #T30*6 依存
いぞう #T30*1 遺贈
いぞく #T35 遺族
いぞくかい #T35 遺族会
いぞくねんきん #T35 遺族年金
いぞん #T30*121 依存 #T35*1 異存
いぞんしょう #T35 依存症
いた #S5*203 致 #KYmi*35 痛 #M5r*24 痛 #R5*21 至 #S5*10 いた #T35*7 板 #M5*1 悼 #M5 傷 #R5 到
いたい #T35*1 異体 遺体
いたいけ #T05 いたいけ
いたいじ #T35 異体字
いたいたし #KY 痛々し
いたいたしゅう #KYU 痛々しゅう
いたが #R5 痛が
いたがき #JNS 板垣
いたがゆ #KY 痛がゆ 痛痒
いたく #T30*3 委託 #F14 いたく #T30 依託
いたくら #JCN 板倉
いたこ #T35 イタコ #CN 潮来
いたしかたな #KY 致し方な
いたしかたのう #KYU 致し方のう
いたしゃ #T35 痛車
いたずら #T00*6 悪戯 #T05*2 徒
いたずらっぽ #KY いたずらっぽ 悪戯っぽ
いたずらに #F14*1 徒に
いたたまらな #KY*1 居たたまらな 居た堪らな
いたたまらのう #KYU*1 居たたまらのう 居た堪らのう
いたたまれ #KS いたたまれ 居たたまれ
いたたまれな #KY いたたまれな 居たたまれな
いただ #K5*255 頂 #K5*192 いただ #K5*11 戴
いただき #T35*1 頂
いたって #F14 いたって
いたで #T15*1 痛手
いたどり #JCN 板取
いたの #JCN 板野
いたのま #T35 板の間
いたばさみ #T35 板挟み
いたばし #JCN 板橋
いたばね #T35 板ばね 板バネ
いたぶ #R5 甚振
いたぶき #T35 板葺
いたま #R5 炒ま いたま
いたまえ #T35 板前
いたまし #KY 痛まし #M5 痛まし
いたましゅう #KYU 痛ましゅう
いたみ #JCN 伊丹
いたみい #R5 痛み入
いたみわけ #T35 痛み分け
いため #KS*1 痛め #KSr*1 炒め #KS 傷め
いためあわせ #KS 炒め合わせ いため合わせ
いためつけ #KS 痛めつけ 痛め付け
いたやなぎ #JCN 板柳
いたらない #CJ 至らない
いたりあ #CN イタリア
いたりあご #T35 イタリア語
いたりあん #T35 イタリアン
いたるところ #RT 至る所
いたれりつくせり #T35 至れり尽くせり
いたわ #R5r*3 いたわ
いたん #T35 異端
いたんじ #T35 異端児
いだ #K5*5 抱 #JCN 井田 #S5 鋳出
いだい #T05*6 偉大 #T35*1 医大
いち #T30*255 位置 #NN*255 一 #T35*11 市 #T35*1 壱
いちい #T05*17 一意 #JNS 一井
いちいち #F14*16 いちいち #F14*2 一々
いちいてき #T05*2 一意的
いちいん #T35*2 一員 #T35*1 一因
いちう #JN 一宇
いちえん #T35 一円
いちおう #F14*155 一応 #T36*154 一応
いちおくそうはくちか #T35 一億総白痴化
いちかい #JNS 市貝
いちかごん #T35 一家言
いちかわ #JCN 市川
いちかわだいもん #CN 市川大門
いちがいに #F14*3 一概に
いちがお #CN 市ヶ尾
いちがや #CN 市ヶ谷
いちがん #T35*1 一丸 #T15 一眼
いちがんれふ #T35 一眼レフ
いちき #JCN 市来
いちぎてき #T15 一義的
いちく #T30 移築
いちぐん #T35 一軍
いちげき #T30*1 一撃
いちげん #T35*4 一元 #T35 一見 #T30 一言
いちげんか #T30 一元化
いちげんかんり #T30 一元管理
いちげんてき #T17 一元的
いちこ #JN 一子
いちご #T35*4 苺 #T35 イチゴ
いちごいちえ #T35 一期一会
いちごじゃむ #T35 苺ジャム
いちごん #T30 一言
いちし #JCN 一志
いちじ #T35*22 一時 #T35*2 一次 #T35*1 一字 #T35 一事
いちじきこく #T30 一時帰国
いちじしゅうりょう #T30 一時終了
いちじたいざい #T30 一時滞在
いちじだい #T35 一時代
いちじちゅうし #T30 一時中止
いちじちゅうだん #T30 一時中断
いちじていし #T30 一時停止
いちじていせん #T30 一時停戦
いちじてき #T17 一時的
いちじほご #T30 一時保護
いちじま #JCN 市島
いちじゅういっさい #T35 一汁一菜
いちじゅん #T30 一巡
いちじょ #T35*1 一助
いちじょう #JCN 一条
いちじょうじ #CN 一乗寺
いちじょうほう #T35 位置情報
いちじるし #KY*4 著し
いちじるしゅう #KYU*1 著しゅう
いちぞく #T35 一族
いちぞん #T35*1 一存
いちたいた #T35*2 一対多
いちたろう #JNM 一太郎 市太郎
いちだ #JCN 市田
いちだい #PRE 一大
いちだいき #T35 一代記
いちだいとしより #T35 一代年寄
いちだん #T35*7 一段 #T35*1 一団
いちだんらく #T30*2 一段落
いちづけ #KSr*4 位置付け #KSr 位置づけ #T30 位置づけ 位置付け
いちど #T35*213 一度
いちどう #T35*3 一同 #T35*1 一堂
いちどき #T15 いちどき 一時
いちどく #T30*3 一読
いちなん #T35 一難
いちにちしょちょう #T35 一日署長
いちにちじゅう #T35 一日中
いちにん #T30*1 一任
いちにんく #T35 一人区
いちにんしょう #T35 一人称
いちにんまえ #T15*1 一人前
いちねん #T35*11 一年 #T35*1 一念
いちのせ #JCN 一の瀬
いちのせき #JCN 一関
いちのへ #JCN 一戸
いちのみや #JCN 一の宮 一宮
いちのもと #JCN 櫟本
いちはさま #JCN 一迫
いちはや #KY いち早 逸早
いちはやく #F14*1 いち早く #T36 いち早く
いちはら #JCN 市原
いちば #T35*4 市場 #JNS 市場
いちばめん #T35 一場面
いちばん #T35*136 一番 #F14*6 いちばん
いちばんのり #T30 一番乗り
いちばんふく #T35 一番福
いちばんれっしゃ #T35 一番列車
いちび #R5 いちび
いちぶ #T35*93 一部
いちぶいてん #T30 一部移転
いちぶかいじょ #T30 一部解除
いちぶかいほう #T30 一部開放
いちぶこうかい #T30 一部公開
いちぶさいかい #T30 一部再開
いちぶしじゅう #T35 一部始終
いちぶしゅくしょう #T30 一部縮小
いちぶていし #T30 一部停止
いちぶふたん #T30 一部負担
いちぶぶん #T35*3 一部分
いちぶへいさ #T30 一部閉鎖
いちぶへんこう #T30 一部変更
いちぶめんじょ #T30 一部免除
いちぶん #T35 一文
いちべつ #T30 一瞥
いちぼう #T30 一望
いちまいいわ #T15 一枚岩
いちまつ #T35 一抹 市松
いちむら #JNS 市村
いちめい #T35 一命
いちめん #T35*2 一面
いちもく #T30 一目
いちもくりょうぜん #T05*2 一目瞭然
いちもつ #T35 一物 逸物
いちもん #T35*2 一門
いちもんなし #T35 一文無し
いちゃいちゃ #F05 いちゃいちゃ イチャイチャ
いちゃつ #K5 いちゃつ
いちゃもん #T35 いちゃもん
いちや #T35*2 一夜
いちやあけた #CJ 一夜明けた
いちやく #T30*1 一躍
いちやじょう #T35 一夜城
いちゅう #T35*2 意中 #T30 移駐
いちょ #T35*1 遺著
いちょう #T35*5 胃腸 #T35*1 銀杏 #T35 イチョウ
いちよう #T05*4 一様
いちよく #T35 一翼
いちらん #T30*255 一覧
いちらんひょう #T35 一覧表
いちり #T35*2 一理
いちりつ #T05*2 一律 #T35 市立
いちりつきんし #T30 一律禁止
いちりゅう #T35*1 一流
いちりゅうまんばいび #T35 一粒万倍日
いちりんしゃ #T35 一輪車
いちる #T35 一縷
いちるい #T35 一塁
いちるいしゅ #T35 一塁手
いちるいせん #T35 一塁線
いちれい #T35*2 一例 #T30 一礼
いちれん #T35*9 一連
いちれんたくしょう #T35 一蓮托生
いちろ #T35 一路
いちろう #JNM 一朗 一郎 市郎
いっ #NN*59 一 #SX*4 逸 #S5*1 逸
いっか #T35*11 一家 #T35 一下
いっかい #T35*73 一回 #T35*62 一階 #T35*2 一介
いっかく #T35*1 一角
いっかげつ #T35 一ヶ月 1か月 1カ月 1ヶ月 1ヵ月 1ケ月 1箇月 一箇月
いっかせい #T35*1 一過性
いっかつ #T30*11 一括 #T30 一喝
いっかつかんり #T30 一括管理
いっかつけんさく #T30 一括検索
いっかつしょうにん #T30 一括承認
いっかん #T30*20 一貫 #T35*2 一環 #T35*1 一巻
いっかんこう #T35 一貫校
いっき #T35*3 一期 #T35*1 一揆
いっきいちゆう #T30 一喜一憂
いっきうち #T35 一騎討ち 一騎打ち
いっきとうせん #T15 一騎当千
いっきに #F14*12 一気に
いっきょ #T35*1 一挙
いっきょう #T35*1 一興
いっきょかいきん #T30 一挙解禁
いっきょくしゅうちゅう #T35 一極集中
いっきょはっぴょう #T30 一挙発表
いっきよみ #T30 一気読み
いっけい #T35 一計
いっけん #T30*11 一見 #T35*1 一軒 #T35 一件
いっけんや #T35 一軒家 一軒屋
いっこう #F14*5 一向 #T35*4 一行 #T30 一考
いっこうに #F14 いっこうに 一向に
いっこく #T35*2 一刻 #T35 一国
いっこだて #T35 一戸建て
いっさい #T35*11 一切
いっさいがっさい #T35 一切合財
いっさく #PRE*1 一昨
いっさくじつ #T35 一昨日
いっさくねん #T35*1 一昨年
いっさんかたんそ #T35 一酸化炭素
いっし #JCN 一志 #T35 一糸
いっしき #T35*7 一式 #JN 一色
いっしつ #T35*2 一室 #T30 逸失
いっしゅ #T35*5 一種 #T35*2 一首
いっしゅう #T30*5 一周 #T30 一蹴
いっしゅうかん #T35*13 一週間
いっしゅうき #T35 一周忌
いっしゅん #T35*10 一瞬
いっしょ #T10*136 一緒 #T10*7 いっしょ
いっしょう #T35*22 一生 #T35*10 一章
いっしょうあんたい #T15 一生安泰
いっしょうけんめい #T05*9 一生懸命 #T05*6 一所懸命
いっしょくた #T06 いっしょくた 一緒くた
いっしょけんめい #T05*1 一所懸命
いっしん #T35*2 一審 #T35*1 一心 #T30 一新
いっしんいったい #T30 一進一退
いっしんに #F14 一心に
いっすい #T30*2 一睡
いっすんさき #T35 一寸先
いっせい #F14*2 一斉 #T35 一世 #T36 一斉
いっせいそうさく #T30 一斉捜索
いっせいちだい #T35 一世一代
いっせいてんけん #T35 一斉点検
いっせいに #F14*3 一斉に #F14*1 いっせいに
いっせいの #RT いっせいの
いっせき #T35 一石
いっせきにちょう #T35*1 一石二鳥
いっせつ #T35*1 一説
いっせん #T35*1 一千 一線 #T30 一戦 一閃
いっそ #F14*3 いっそ
いっそう #F14*4 いっそう #T35*4 一層 #T30*1 一掃
いっそく #T35 一足
いっその #RT いっその
いったい #T05*27 一体 #F14*6 いったい #T35*1 一帯
いったいか #T30 一体化
いったいかん #T35 一体感
いったいがた #T35 一体型
いったん #F14*41 一旦 #F14*2 いったん #T35*2 一端 #F14*1 一たん
いっち #T30*59 一致
いっちゅうや #T35 一昼夜
いっちょういっせき #T35*2 一朝一夕
いっちょういったん #T35*2 一長一短
いっちょうら #T35 一張羅
いっちょくせん #T35 一直線
いって #T35*11 一手
いってい #T00*14 一定
いっていがく #T35 一定額
いってるびうむ #T35 イッテルビウム
いってん #T35*2 一点 #T30*1 一転
いっと #T35*1 一途
いっとう #T35*2 一等 #T35 一党
いっとうち #T35 一等地
いっとうりょうだん #T30 一刀両断
いっとき #T35 いっとき 一時
いっとりうむ #T35 イットリウム
いっぱ #T35*2 一派
いっぱい #T05*120 いっぱい #T35*35 一杯
いっぱく #T30*6 一泊
いっぱつ #T35*7 一発
いっぱつかいとう #T30 一発回答
いっぱつぎゃくてん #T30 一発逆転
いっぱつげい #T35 一発芸
いっぱつや #T35 一発屋
いっぱん #T35*167 一般
いっぱんかいほう #T30 一般開放
いっぱんきょうしょえんぜつ #T35 一般教書演説
いっぱんさんか #T30 一般参加
いっぱんざいだんほうじん #T35 一般財団法人
いっぱんし #T35 一般紙
いっぱんしゃだんほうじん #T35 一般社団法人
いっぱんしょうひざい #T35 一般消費財
いっぱんじょせい #T35 一般女性
いっぱんだんせい #T35 一般男性
いっぱんてき #T15 一般的
いっぱんどう #T35 一般道
いっぱんびょうとう #T35 一般病棟
いっぱんむけ #T35 一般向け
いっぱんめい #T35 一般名
いっぴき #T35 一匹
いっぴつ #T35*1 一筆
いっぴん #T35 逸品
いっぷく #T30 一服
いっぺい #JN 一平
いっぺん #T35*7 一辺 #T30*2 一変
いっぺんとう #T15*1 一辺倒
いっぽ #T35*4 一歩
いっぽう #T35*49 一方 #CJ*4 いっぽう #T30*1 一報
いっぽうつうこう #T35 一方通行
いっぽうてき #T17 一方的
いっぽん #T35*8 一本
いっぽんあし #T35 一本足
いっぽんか #T30 一本化
いっぽんがち #T35 一本勝ち
いっぽんまつ #JCN 一本松
いつ #T35*163 いつ #T35*22 何時 #KJ*1 一 逸 #KJ 壱 溢 乙 伍 #K5 居着 居付
いつう #T35*1 胃痛
いつか #T35*2 五日 #T35 5日 ５日
いつかいち #JCN 五日市
いつき #JCN 五木
いつくし #M5r 慈し
いつくしみぶか #KY 慈しみ深
いつこ #JNM 伊都子
いつざい #T35 逸材
いつぞや #T36 いつぞや
いつだつ #T30*1 逸脱
いつつ #T35*3 五つ
いつでも #F14 いつでも
いつはし #JNS 五橋
いつぶ #S5r 鋳潰 鋳つ
いつまで #F14*8 いつまで
いつみ #JNM いつみ
いつも #F14*27 いつも #T36*26 いつも
いつもどおり #T35 いつも通り
いつわ #R5r*2 偽 #T35*1 逸話 #JN 五輪 #JCN 五和
いづはら #JCN 厳原
いづら #KY 居づら 居辛
いて #T35 射手 #KS 凍て
いてき #T35 夷狄
いてざ #KK*1 射手座
いてつ #K5*2 凍てつ #K5 凍て付
いてん #T30*3 移転
いてんさき #T35 移転先
いで #CN 井手 #JCN 井出 #KS 出で
いでぃおむ #T35 イディオム
いでおろぎー #T35*1 イデオロギー
いでた #T5 出で立
いでみつ #KK*2 出光
いでむら #JNS 出村
いでん #T30*1 遺伝
いでんし #T35*1 遺伝子
いでんしがた #T35 遺伝子型
いでんしそうさ #T30 遺伝子操作
いでんじょうほう #T35 遺伝情報
いでんびょう #T35 遺伝病
いと #T30*31 意図 #U5*10 厭 #T35*2 糸 #JCN 伊都
いといがわ #CN 糸魚川
いとう #KYU*2 痛う #JCN 伊東 #JNS 伊藤
いとうちゅう #KK*4 伊藤忠
いとお #S5 射通
いとおし #KYmi*2 いとおし #M5 愛おし
いとおしゅう #KYU*1 いとおしゅう
いとかわ #T35 イトカワ
いとぐち #T35*1 糸口
いとけな #KY いとけな
いとこ #T35*4 いとこ #T35 従兄 従兄弟 従姉 従姉妹 従弟 従妹
いとし #KYmi*3 愛し いとし
いとしの #RT 愛しの
いとしま #JCN 糸島
いとたに #JNS 糸谷
いとだ #JCN 糸田
いとてき #T17 意図的
いとな #M5r*1 営
いとぬき #JCN 糸貫
いとま #T35*4 暇
いとまん #JCN 糸満
いとめ #KS 射止め
いとも #F14 いとも
いとわし #KY 厭わし いとわし
いど #T35*3 井戸 #T35 緯度 #M5 挑
いどう #T30*255 移動 #T35*1 異同 #T30 異動
いどうかいし #T30 移動開始
いどうはんばい #T30 移動販売
いどうび #T35 移動日
いどうへいきん #T35 移動平均
いどころ #T35*1 居所
いどばた #T35*3 井戸端
いどばたかいぎ #T35 井戸端会議
いどみかか #R5 挑みかか 挑み掛か
いどみず #T35 井戸水
いな #T35*85 否 #JCN 伊奈 伊那 伊南 #KJ 稲 #M5 否 #S5 往な
いない #T35*33 以内 #JCN 稲井
いなお #R5r 居直
いなおか #JNS 稲岡
いなか #T35*5 田舎
いなかくさ #KY 田舎臭 田舎くさ
いなかだて #JCN 田舎館
いなかっぺ #T35 田舎っぺ
いなかび #KS 田舎び
いなかみち #T35 田舎道
いなかもの #T35 田舎者
いなかわ #JCN 稲川
いながき #JCN 稲垣
いながらにして #F14 いながらにして
いながれ #KS 居流れ
いながわ #JCN 猪名川
いなぎ #JCN 稲城
いなさ #JCN 引佐
いなさぐん #CN 引佐郡
いなざわ #JCN 稲沢
いなしき #JCN 稲敷
いなずま #T35*1 稲妻
いなせ #T05 いなせ
いなだ #JCN 稲田
いなつき #JCN 稲築
いなな #K5 嘶 いなな
いなにわ #JCN 稲庭
いなば #JNS 稲葉 #JCN 因幡
いなびかり #T35*1 稲光
いなぶ #JCN 稲武
いなべ #JCN 員弁
いなみ #JN 井波 #JCN 稲美 印南
いなむら #JCN 稲村
いなら #B5 居並
いなり #T35*1 稲荷
いなりじんじゃ #T35 稲荷神社
いなりずし #T35 いなり寿司 稲荷寿司
いなわしろ #CN 猪苗代
いなん #CNSUC1*2 以南
いにしえ #T35*1 いにしえ
いにしえーた #T35*2 イニシエータ
いにしえーたー #T35*2 イニシエーター
いにしゃらいず #T30*4 イニシャライズ
いにしゃる #T35*3 イニシャル
いにゅー #KK イニュー
いにゅう #T30 移入
いにん #T30*2 委任
いにんぐ #T35 イニング
いにんじょう #T35 委任状
いぬ #T35*5 犬 #T35 狗 #K5 射貫 射抜
いぬい #T35*1 乾
いぬかい #JCN 犬飼
いぬかみ #JCN 犬上
いぬころ #T35 犬ころ
いぬっころ #T35 犬っころ
いぬどし #T35 戌年
いぬねこ #T35 犬猫
いぬやま #JCN 犬山
いね #T35*5 稲 #JCN 伊根 #T35 禾
いねかり #T30 稲刈り
いねむ #R5 居眠
いねむり #T30*1 居眠り
いねむりうんてん #T35 居眠り運転
いの #R5r*10 祈 #JCN 伊野 #R5 祷
いのうえ #JNS 井上
いのき #JNS 猪木
いのくち #JCN 井口
いのこ #R5r*1 居残
いのこり #T30 居残り
いのしし #T35*1 猪 イノシシ
いのせ #JNS 猪瀬
いのち #T35*10 命
いのちがけ #T15 命懸け 命がけ
いのちごい #T30 命乞い
いのちづな #T35 命綱
いのちとり #T35 命取り
いのべーしょん #T35 イノベーション
いのべーたー #T35 イノベーター
いのまた #JNS 猪股
いのりつづけ #KS 祈り続け
いはい #T30*2 違背 #T35 位牌 遺灰
いはく #T35*1 曰く
いはら #JCN 庵原
いはん #T10*8 違反
いはんしゃ #T35 違反者
いば #R5*4 威張
いばしょ #T35*3 居場所
いばら #T35*2 茨 #JCN 井原
いばらき #JNS 茨城 #JCN 茨木
いばらきけん #CNS 茨城県
いばらのみち #T35 茨の道
いばりくさ #R5 威張りくさ 威張り腐 いばりくさ いばり腐
いばりちら #S5 威張り散ら いばりちら いばり散ら
いひょう #T35 意表
いひん #T35 遺品
いび #JCN 揖斐 #R5 イビ
いびがわ #CN 揖斐川
いびき #T35 いびき
いびつ #T05*1 いびつ
いびりころ #S5 いびり殺
いびりだ #S5 いびり出
いふ #T30*1 畏怖
いふう #T35 威風
いふく #T35 衣服
いぶ #S5 燻 #T30 慰撫
いぶか #R5 訝 いぶか
いぶかし #KY いぶかし 訝し
いぶき #JCN 伊吹 #T35 息吹
いぶくろ #T35 胃袋
いぶしだ #S5 燻し出 いぶし出
いぶすき #CN 指宿 揖宿
いぶつ #T35*2 遺物 #T35 異物
いぶり #CN 胆振
いぶりだ #S5 燻り出 いぶり出
いぶんか #T35 異文化
いぷしろん #T35*2 Ε ε
いへや #CN 伊平屋
いへん #T35 異変
いべりこぶた #T35 イベリコ豚
いべんと #T35*74 イベント
いほう #T05*2 違法 #T35 異邦
いほうけんちく #T35 違法建築
いほうこうい #T35 違法行為
いほうせい #T35 違法性
いほうやくぶつ #T35 違法薬物
いほく #T35 以北
いぼ #JCN 揖保
いぼがわ #JCN 揖保川
いぼきょうだい #T35 異母兄弟
いま #T35*255 今 #T35*29 いま #T35*3 居間
いまーむ #T35 イマーム
いまい #JCN 今井
いまいずみ #JCN 今泉
いまいち #T15*55 いまいち #JCN 今市 #F03 今市 いまいち イマイチ
いまいまし #KY いまいまし 忌々し
いまいましが #R5 忌々しが
いまいましゅう #KYU 忌々しゅう
いまがね #JCN 今金
いまがわ #JCN 今川
いまこそ #F14 いまこそ
いまごろ #F14*8 今ごろ #T36 今ごろ
いまさら #F14*13 いまさら #F14*3 今更 #F14*1 今さら #T36 いまさら 今さら 今更
いましがた #F14 今しがた #T36 今しがた
いましめ #KSr 戒め 縛め
いまじょう #JCN 今庄
いますぐ #F05 今すぐ 今直ぐ
いまぜき #JNS 今関
いまだ #F14*16 いまだ #F14*11 未だ #JNS 今田
いまだて #JCN 今立
いまだに #F14*16 いまだに #F14*11 未だに
いまづ #JCN 今津
いまでがわ #JCN 今出川
いまどき #T35 今時 今どき いまどき イマドキ
いまなお #F14 今なお
いまのところ #T35 今のところ
いまばり #JCN 今治
いまふう #T35 今風
いまべつ #JCN 今別
いままで #F14*47 今まで #F14 いままで #T35 いままで 今まで
いまむら #JNS 今村
いまや #F14*1 いまや
いまり #CN 伊万里
いまわし #KYmi*1 忌まわし いまわし
いまわしゅう #KYU*1 忌まわしゅう
いみ #T30*255 意味
いみきら #W5 忌み嫌
いみず #JCN 射水
いみづけ #KSr 意味づけ 意味付け
いみてーしょん #T35 イミテーション
いみでぃえいと #T05*1 イミディエイト
いみふめい #T05 意味不明
いみぶか #KY 意味深
いみん #T30*1 移民
いむ #T35*1 医務
いむら #JNS 井村
いめーじ #T30*98 イメージ
いめーじあっぷ #T30 イメージアップ
いめーじか #T30 イメージ化
いめーじすきゃな #T35 イメージスキャナ
いめーじそんぐ #T35 イメージソング
いめーじだうん #T30 イメージダウン
いめい #T35 異名
いめきゃら #T35 イメキャラ
いめちぇん #T30 イメチェン
いも #T35*17 芋 #T35*5 いも #KY イモ
いもうと #T35*6 妹
いもうとぶん #T35 妹分
いもじょうちゅう #T35 芋焼酎
いもの #T35 鋳物
いもむし #T35 芋虫
いもん #T30 慰問
いや #T05*35 嫌 #T05*17 いや #KJ*1 彌 #T05 厭 #JCN 祖谷 #S5 癒
いやーまふ #T35 イヤーマフ
いやいや #F12 イヤイヤ いやいや
いやおう #T35*1 否応
いやおうなしに #F14*1 否応なしに
いやが #R5 嫌が
いやがおうでも #CJ いやが応でも
いやがさこ #JCN 伊屋ヶ迫
いやがらせ #T35 嫌がらせ
いやく #T30*1 意訳 #T35*1 医薬 #T30 違約
いやくきん #T35 違約金
いやくひん #T35 医薬品
いやけ #T35*1 嫌気
いやし #KYmi 卑し #M5 卑し #M5 賤し
いやしけい #T35 癒やし系
いやしめ #KS 卑しめ 賤しめ
いやしゅう #KYU 卑しゅう
いやに #F14 いやに
いやふぉん #T35 イヤフォン
いやほん #T35 イヤホン
いやほんじゃっく #T35 イヤホンジャック
いやま #S5r いや増
いやみ #T05*2 厭味 #T05*1 嫌味
いやみたらし #KY 嫌みたらし 嫌味たらし 厭味たらし いやみたらし
いやみったらし #KY 嫌みったらし 嫌味ったらし 厭味ったらし いやみったらし
いやらし #KY*1 いやらし 嫌らし 厭らし
いやらしゅう #KYU*1 いやらしゅう
いやりんぐ #T35 イヤリング
いゆう #T35 畏友
いよ #JN 伊代 #JCN 伊予
いよいよ #F14*5 いよいよ #T16 いよいよ
いよう #T05*5 異様 #T35 威容
いよかん #T35 いよかん 伊予柑
いよく #T35*2 意欲
いよくてき #T17 意欲的
いよじ #JN 五代嗣
いよみしま #CN 伊予三島
いら #KJ*6 苛
いらい #T30*194 依頼 #T36*21 以来 #F14*20 以来
いらいにん #T35 依頼人
いらいら #F04*26 イライラ #T35 イライラ #F04 苛々 #T35 苛々
いらか #T35 甍
いらすと #T35 イラスト
いらすとれーたー #T35 イラストレーター
いらだ #T5r*2 苛立 いら立
いらだたし #KY いらだたし 苛立たし
いらだて #KS 苛立て いら立て いらだて
いらっしゃ #L5*40 いらっしゃ
いらっと #F12 イラッと
いらつ #K5 苛つ いらつ イラつ
いらぶ #JCN 伊良部
いらんくう #T35*1 囲卵腔
いりえ #T35*10 入江 #T35*1 入り江 #JCN 入江
いりおもて #CN 西表
いりおもてやまねこ #T35 イリオモテヤマネコ
いりがい #JNS 入貝
いりき #JCN 入来
いりく #M5 入り組
いりぐち #T35*15 入口
いりこ #M5 入り込
いりじうむ #T35 イリジウム
いりつけ #KS 炒りつけ 炒り付け いりつけ
いりの #JCN 入野
いりひろせ #CN 入広瀬
いりびた #R5 入り浸 入りびた
いりまざ #R5 入り混ざ 入り交ざ
いりまじ #R5 入り混じ 入り交じ
いりまぜ #KS 入り混ぜ 入り交ぜ
いりみだれ #KS 入り乱れ
いりゅーじょん #T35 イリュージョン
いりゅう #T30*1 慰留 #T30 遺留
いりゅうひん #T35 遺留品
いりょう #T35*2 医療 #T35*1 衣料
いりょうきかん #T35 医療機関
いりょうこうい #T35 医療行為
いりょうしせつ #T35 医療施設
いりょうてき #T17 医療的
いりょうひ #T35 医療費
いりょうひん #T35 衣料品
いりょうほうじん #T35 医療法人
いりょうほけん #T35 医療保険
いりょうほしょうほけん #T35 医療保障保険
いりょうよう #T35 医療用
いりょく #T35*2 威力
いりょくぎょうむぼうがい #T35 威力業務妨害
いる #CNSUC1*13 入ル
いるーじょん #T35*1 イルージョン
いるい #T35*2 衣類
いるか #T35*2 海豚 #T35*1 鯆
いるす #T30 居留守
いるま #JCN 入間
いるみねーしょん #T35 イルミネーション
いれ #KS*255 入れ #KS*1 容れ #T35 入れ #KS 淹れ 挿れ
いれあげ #KS 入れあげ 入れ上げ 入れ揚げ
いれい #T05*1 異例 #T30 慰霊
いれいさい #T35 慰霊祭
いれいひ #T35 慰霊碑
いれかえ #KSr*27 入れ換え 入れ替え #KSr 入換え 入替え
いれかわ #R5r*9 入れ替わ #R5r 入れ代わ 入れ換わ
いれこ #T35*1 入れ子 #M5r 入れ込
いれずみ #T35 入れ墨 刺青
いれずみし #T35 刺青師
いれちが #W5 入れ違
いれぢえ #T30 入れ知恵
いれなお #S5r*3 入れ直
いれぶん #T35 イレブン
いれまじ #R5 入れ混じ
いれまぜ #KS 入れ混ぜ
いれわすれ #KSr 入れ忘れ
いろ #T35*69 色
いろあい #T35 色合い
いろあざやか #T05 色鮮やか
いろあせ #KSr*1 色あせ 色褪せ #T30 色褪せ
いろいろ #T05*160 いろいろ #F14*157 いろいろ #T05*81 色々 #F14*40 色々 #F14*3 色色 #T05*1 色色
いろう #T30*1 慰労 #T35 遺漏
いろうかい #T35 慰労会
いろうきん #T35 慰労金
いろおち #T30 色落ち
いろがみ #T35 色紙
いろがら #T35 色柄
いろけ #T35*5 色気
いろこ #KY*1 色濃 #T35 色子
いろこう #KYU*1 色濃う
いろずり #T30 色刷
いろっぽ #KY*1 色っぽ
いろづ #K5r 色づ 色付
いろづかい #T35 色使い 色遣い
いろづけ #KS 色づけ 色付け
いろど #R5r*1 彩
いろどりあざやか #T05 彩り鮮やか
いろどりとよ #T15 彩り豊か
いろは #T35*20 いろは
いろめ #K5 色め
いろめきた #T5 色めき立
いろよ #KY 色よ 色良 色好
いろり #T35 囲炉裏
いろわけ #T30 色分け
いろん #T35*2 異論
いろんな #RT*6 いろんな #RT*2 色んな
いわ #W5r*9 祝 #T35*8 岩 #T35 磐 #S5 言わ
いわい #JCN 岩井 磐井
いわいずみ #JCN 岩泉
いわお #JN 巌 #T35 巌 #JN 岩生 岩男 岩夫 岩雄
いわかん #T35*4 違和感
いわき #CN いわき #JCN 岩城 岩木 磐城
いわぎ #JCN 岩城
いわく #T35*14 曰く
いわくに #JCN 岩国
いわくら #JCN 岩倉
いわさ #JNS 岩佐
いわさき #JCN 岩崎
いわさわ #JNS 岩沢
いわし #T35*13 鰯 #T35*1 鰮
いわした #JNS 岩下
いわしろ #JCN 岩代
いわせ #JCN 岩瀬
いわた #JCN 岩田 磐田
いわたき #JCN 岩滝
いわつき #CN 岩槻
いわて #JCN 岩手
いわてけん #CNS 岩手県
いわで #JCN 岩出
いわでやま #JCN 岩出山
いわな #T35 イワナ
いわない #JCN 岩内
いわなみ #KK*3 岩波
いわぬま #JCN 岩沼
いわのり #T35 岩海苔
いわはだ #T35 岩肌
いわば #F14*2 いわば #F14*1 謂わば 言わば #T35 岩場
いわふね #JNS 岩舟 #JCN 岩船
いわぶち #JCN 岩淵
いわま #JCN 岩間
いわみ #JCN 岩美 石見
いわみざわ #CN 岩見沢
いわむら #JCN 岩村
いわむろ #JCN 岩室
いわもと #JCN 岩本
いわゆる #RT*16 いわゆる
いん #SUC*35 員 #SUC*28 院 #T30*23 印 #T35*20 イン #T35*3 陰 #KJ*3 隠 #KJ*1 員 #T30*1 因 #KJ*1 引 #T35*1 韻 #KJ*1 音 #KJ 允 咽 姻 #T30 飲 #KJ 淫 胤 蔭 院
いんいおん #T35 陰イオン
いんえい #T35*1 陰影
いんか #T30*1 印加 引火 #T35*1 陰窩
いんかく #T35*2 陰核
いんかん #T35*6 印鑑
いんが #T35*3 因果
いんがおうほう #T35 因果応報
いんがかんけい #T35 因果関係
いんき #T05*3 陰気
いんきくさ #KY 陰気臭
いんきゅべーしょん #T30*1 インキュベーション
いんきゅべーた #T35*1 インキュベータ
いんきゅべーたー #T35*1 インキュベーター
いんきゅべーと #T30*1 インキュベート
いんきょ #T30 隠居
いんきょく #T35*1 陰極
いんきん #T35 陰金
いんぎん #T05 慇懃
いんく #T35*2 インク
いんくじぇっと #T35 インクジェット
いんくじぇっとぷりんた #T35 インクジェットプリンタ
いんくりめんたる #T05*4 インクリメンタル
いんくりめんと #T30*11 インクリメント
いんくるーど #T30*45 インクルード
いんぐりっしゅ #T35 イングリッシュ
いんけい #T35*1 陰茎
いんけん #T05*1 陰険
いんこう #T30*1 淫行 #T35 咽喉
いんごう #T05 因業
いんさーと #T30*1 インサート
いんさいだー #T35 インサイダー
いんさいど #T35 インサイド
いんさつ #T30*43 印刷
いんさつき #T35 印刷機
いんさつぶつ #T35 印刷物
いんさん #T05 陰惨
いんざい #JCN 印西
いんし #T35*4 因子 #T35*3 院試 #T35*1 印紙
いんしつ #T05*1 陰湿
いんしでんと #T35 インシデント
いんしゅ #T30*2 飲酒
いんしゅう #T35*1 因習
いんしゅうんてん #T35 飲酒運転
いんしゅりん #T35*1 インシュリン
いんしゅれーたー #T35 インシュレーター
いんしょう #T35*23 印象 #T35 印章
いんしょうづけ #KSr 印象づけ #T30 印象付け
いんしょうづよ #KY 印象強
いんしょうてき #T17 印象的
いんしょうは #T35 印象派
いんしょうぶか #KY 印象深
いんしょく #T30*2 飲食
いんしょくてん #T35 飲食店
いんじ #T30*20 印字 #T35 印璽
いんじうむ #T35 インジウム
いんじぇくしょん #T30*1 インジェクション
いんじけーた #T35*19 インジケータ
いんじけーたー #T35*19 インジケーター
いんすう #T35 員数
いんすうぶんかい #T30 因数分解
いんすこ #T30 インスコ
いんすたばえ #T35 インスタ映え
いんすたんす #T35*25 インスタンス
いんすたんと #T35*1 インスタント
いんすとーらー #T35 インストーラー
いんすとーる #T30*255 インストール
いんすとらくしょん #T35*19 インストラクション
いんすぴれーしょん #T35 インスピレーション
いんすぺくしょん #T30*3 インスペクション
いんすりん #T35 インスリン
いんせい #T35 院政 院生 陰性 #T30 隠棲
いんせき #T30 引責 #T35 隕石
いんせぷしょん #T35 インセプション
いんせん #T35*1 隠線
いんぜい #T35*1 印税
いんぜみ #T35*1 院ゼミ
いんそつ #T30 引率
いんたーせぷと #T30*1 インターセプト
いんたーちぇんじ #T35 インターチェンジ
いんたーなしょなる #T05 インターナショナル
いんたーなる #T35 インターナル
いんたーねっと #KK*232 インターネット
いんたーはい #T35 インターハイ
いんたーばる #T35*2 インターバル
いんたーふぇーす #T35*68 インターフェース
いんたーふぇいす #T35*45 インターフェイス
いんたーぷりた #T35*2 インタープリタ
いんたーぷりたー #T35*2 インタープリター
いんたーほん #T35 インターホン
いんたーりーぶ #T30*1 インターリーブ
いんたーん #T35 インターン
いんたーんしっぷ #T35 インターンシップ
いんたい #T30*3 引退
いんたせぷと #T35*1 インタセプト
いんたびゅー #T30*4 インタビュー
いんたふぇーす #T35*238 インタフェース
いんたふぇいす #T35*16 インタフェイス
いんたふぇす #T35*3 インタフェス
いんたぷりた #T35*10 インタプリタ
いんたぷりと #T30*1 インタプリト
いんたらくしょん #T35*7 インタラクション
いんたらくてぃぶ #T05*13 インタラクティブ
いんたれすと #T35 インタレスト
いんだいれくと #T05*1 インダイレクト
いんだくしょん #T30*1 インダクション
いんだすとり #T35*2 インダストリ
いんだすとりある #T05*3 インダストリアル
いんち #T35*16 インチ #JS インチ 吋
いんちき #T00 インチキ
いんちょう #T35*1 院長
いんてぐれーしょん #T35*4 インテグレーション
いんてぐれーと #T30 インテグレート
いんてらくてぃぶ #T35*22 インテラクティブ
いんてり #T15 インテリ
いんてりあ #T35 インテリア
いんてりげんちゃ #T35 インテリゲンチャ
いんてりじぇんす #T35 インテリジェンス
いんてりじぇんと #T05 インテリジェント
いんてる #KK*2 インテル
いんでぃーず #T35 インディーズ
いんでぃあん #T35*1 インディアン
いんでぃお #T35 インディオ
いんできしんぐ #T30*1 インデキシング
いんでっくす #T35*8 インデックス
いんでんと #T30*8 インデント
いんとう #T05 淫蕩
いんとく #T30 隠匿
いんとねーしょん #T35*1 イントネーション
いんとらねっと #T35 イントラネット
いんとろ #T35 イントロ
いんとろだくしょん #T35 イントロダクション
いんとん #T30 隠遁
いんど #CN インド 印度
いんどよう #CN インド洋
いんなー #T35 インナー
いんない #JCN 院内
いんないかんせん #T35 院内感染
いんなみ #JCN 印南
いんねん #T35*1 因縁
いんのう #T35*1 陰嚢
いんのしま #CN 因島
いんはい #T35 インハイ
いんば #JCN 印旛
いんばーたー #T35 インバーター
いんばい #T35 淫売
いんばうんど #T35 インバウンド
いんぱくと #T35*5 インパクト
いんぱるす #T35*1 インパルス
いんび #T05 淫靡
いんぴーだんす #T35*2 インピーダンス
いんふぉめーしょん #T35*3 インフォメーション
いんふら #T35 インフラ
いんふる #T35 インフル
いんふるえんさー #T35 インフルエンサー
いんふるえんざ #T35*1 インフルエンザ
いんふれ #T35 インフレ
いんふれーしょん #T35 インフレーション
いんふれりつ #T35 インフレ率
いんぷっと #T30*1 インプット
いんぷりめんた #T35*10 インプリメンタ
いんぷりめんたー #T35*10 インプリメンター
いんぷりめんてーしょん #T35*3 インプリメンテーション
いんぷりめんと #T30*52 インプリメント
いんぷりんと #T30 インプリント
いんぷれっしょん #T35 インプレッション
いんへりたんす #T35*2 インヘリタンス
いんべすたー #T35 インベスター
いんぺい #T30*3 隠蔽
いんぺいこうさく #T35 隠蔽工作
いんぺいし #T35*1 隠蔽子
いんぼいす #T35 インボイス
いんぼう #T35*1 陰謀
いんぼうせつ #T35 陰謀説
いんぼうろん #T35 陰謀論
いんぽーと #T30 インポート
いんめつ #T30 隠滅
いんめもり #T35 インメモリ
いんめん #T35*13 隠面
いんゆ #T35 隠喩
いんよう #T30*32 引用 #T35*2 陰陽 #T30 飲用
いんようかいすう #T35 引用回数
いんらいん #T35 インライン
いんりょう #T35 飲料
いんりょうすい #T35 飲料水
いんりょく #T35*1 引力
いんれき #T35 陰暦
いんろう #T35*1 印籠
う゛ぁいおりん #T35 ヴァイオリン
う゛ぃーなす #JN ヴィーナス
う゛ぃおら #T35 ヴィオラ
う #T35*222 鵜 #T5*176 打 #R5r*127 売 #R5*44 得 #K5r*17 浮 #KJ*12 雨 #R5*5 う #T5*5 う #KJ*5 宇 #KY*5 憂 #M5r*3 生 #PRE*2 右 #KJ*2 卯 #KJ*1 右 羽 #T5*1 撃 #M5r*1 産 #T5*1 討 #KJ*1 有 #KJ 芋 烏 迂 #SUC 雨 #M5 倦 #KJ 胡 兎 菟 得 #M5 膿 #T5 伐
うーはん #CN 武漢
うーふぁ #T35*1 ウーファ
うーまん #T35*1 ウーマン
うーむ #CJ*8 うーむ
うーろんちゃ #T35*1 烏龍茶
うーん #CJ*21 うーん
うぃーく #T35*3 ウィーク
うぃーくえんど #T35 ウィークエンド
うぃき #R5 ウィキ
うぃじっと #T35 ウィジット
うぃりあむ #JN ウィリアム
うぃるす #T35*2 ウィルス
うぃんく #T30 ウィンク
うぃんぐ #T35 ウィング
うぃんたー #T35 ウィンター
うぃんど #T35*4 ウィンド
うぃんどう #T35*69 ウィンドウ
うぃんどうず #KK Windows ウィンドウズ
うい #KJ*8 初 #T35 有為
ういーく #T35 ウイーク
ういういし #KY 初々し
ういういしゅう #KYU 初々しゅう
ういざん #T35*1 初産
ういじん #T35 初陣
ういすきー #T35*1 ウイスキー
ういるす #T35*1 ウイルス
ういんく #T30*5 ウインク
ういんたーぶるー #T35 ウインターブルー
ういんど #T35 ウインド
ういんどう #T35*75 ウインドウ
うぇーぶ #T35 ウェーブ
うぇあ #T35 ウェア
うぇあらぶる #T15 ウェアラブル
うぇい #T35*3 ウェイ
うぇいと #T30*1 ウェイト
うぇざー #T35 ウェザー
うぇっと #T05 ウェット
うぇでぃんぐまーち #T35 ウェディングマーチ
うぇぶ #T35 ウェブ
うぇぶさーびす #T35 ウェブサービス
うぇぶさいと #T35 ウェブサイト
うぇぶぺーじ #T35 ウェブページ
うぇるかむ #T35 ウェルカム
うえ #T35*255 上 #KS*42 植え #KSr*13 飢え #T35*8 うえ #PRE*2 上 #JNS 上 #KSr 餓え
うえーと #T35 ウエート
うえーばーこうじ #T35 ウエーバー公示
うえーぶふろんと #KK*2 ウエーブフロント
うえあ #T35 ウエア
うえあらぶる #T15 ウエアラブル
うえいと #T30*3 ウエイト
うえおか #JNS 植岡
うえかえ #KS 植え替え 植え換え
うえき #JCN 植木 #T35 植木
うえきばち #T35 植木鉢
うえこ #M5r 植え込 植えこ
うえした #T30 上下
うえしば #JNS 植芝
うえじ #N5 飢え死
うえじに #T30*1 餓死 飢え死に 飢死に
うえすぎ #JNS 上杉
うえすたん #T35 ウエスタン
うえすと #T35 ウエスト
うえだ #JCN 上田 #JNS 植田
うえっと #T05 ウエット
うえつ #G5 植え継
うえつきぼう #T35*1 ￣
うえつけ #KSr*1 植え付け #KSr 植えつけ
うえでぃんぐ #T35 ウエディング
うえでぃんぐどれす #T35 ウエディングドレス
うえの #JCN 上野
うえのはら #JCN 上野原
うえは #T35*1 ウエハ
うえはら #JCN 上原 #JNS 植原
うえほんまち #CN 上本町
うえまつ #JNS 植松
うえむら #JCN 上村 #JNS 植村
うえもと #JNS 植本
うえもど #S5 植え戻
うえや #T35*3 ↑
うえん #T05 迂遠
うぉーきんぐ #T30 ウォーキング
うぉーく #T35 ウォーク
うぉーくするー #T35*4 ウォークスルー
うぉーくまん #KK*1 ウォークマン
うぉーず #T35 ウォーズ
うぉーたー #T35 ウォーター
うぉーたーふぉーる #T35*1 ウォーターフォール
うぉーたーふぉーる・もでる #T35 ウォーターフォール・モデル
うぉーみんぐ #T30*1 ウォーミング
うぉーむ #T35*1 ウォーム
うぉーる #T35 ウォール
うぉーるしぇるふ #T35 ウォールシェルフ
うぉーるらんぷ #T35 ウォールランプ
うぉずにあく #JN ウォズニアク
うぉっか #T35 ウォッカ
うぉっしゅ #T35 ウォッシュ
うぉっち #T35 ウォッチ
うぉっちゃー #T35 ウォッチャー
うぉっちんぐ #T30 ウォッチング
うお #T35*9 魚
うおーかー #T35 ウオーカー
うおーきんぐ #T30 ウオーキング
うおーむびず #T35 ウオームビズ
うおうさおう #T30*1 右往左往
うおざ #KK*1 魚座
うおしま #JCN 魚島
うおせ #JNS 魚瀬
うおっか #T35 ウオッカ
うおっち #T35 ウォッチ
うおっちゃー #T35 ウオッチャー
うおっちんぐ #T35*2 ウオッチング
うおづ #JCN 魚津
うおぬま #JCN 魚沼
うか #B5*11 浮か #B5*1 うか #R5*1 受か #T30 羽化
うかい #T30*3 迂回 #T35 鵜飼い
うかうか #T30*1 うかうか
うかが #W5r*40 伺 #W5r*1 うかが #W5 窺
うかがい #KJ 窺
うかがいし #R5 窺い知 うかがい知
うかがいしれ #KS 窺い知れ うかがい知れ
うかがいみ #KS 窺い見 うかがい見
うかされ #KS 浮かされ うかされ
うかせ #KS 浮かせ
うかつ #T05 うかつ 迂闊
うかばれ #KS 浮かばれ
うかびあが #R5 浮かび上が
うかびだ #S5 浮かび出
うかびで #KS 浮かび出
うかべ #KS*1 浮かべ
うかれ #KS 浮かれ
うかれさわ #G5 浮かれ騒
うかん #JN 有漢
うが #T5 うが
うがん #T35 右岸
うき #T35 右記 雨期 雨季
うきあが #R5 浮き上が
うきあしだ #T5 浮き足立 浮足立
うきうき #F05 うきうき ウキウキ
うきがや #JNS 浮ヶ谷
うきくさ #T35 浮草
うきさんばし #T35 浮桟橋
うきしずみ #T30*1 浮き沈み
うきしろ #T35 浮城
うきた #T5 浮き立
うきだ #S5 浮き出
うきで #KS 浮き出
うきな #T35 浮名
うきは #JCN 浮羽
うきふね #T35 浮舟
うきぶくろ #T35 浮袋
うきほり #T35 浮き彫り
うきぼり #T30*1 浮き彫り
うきょう #JCN 右京
うきよえ #T35 浮世絵
うきよえし #T35 浮世絵師
うく #JCN 宇久
うくらいな #CN ウクライナ
うくれれ #T35 ウクレレ
うぐいす #T35*1 鴬
うぐいすざわ #JCN 鴬沢
うぐいすだに #CN 鴬谷
うけ #KSr*101 受け #KS*6 うけ #KS 承け #KSr 請け #KS 享け ウケ
うけあ #W5r*10 請け合 #W5r 受け合
うけい #T30*1 右傾
うけいれ #KSr*7 受け入れ #KSr 受け容れ
うけいれさき #T35 受け入れ先
うけうり #T30 受け売り
うけお #W5r*1 請け負
うけおい #T30*1 請負
うけき #R5 受け切
うけこたえ #T30*2 受け答え
うけざら #T35 受け皿
うけしょ #T35*1 受書 請書
うけたまわ #R5*2 承
うけだ #S5 請け出 受け出
うけつ #G5r*2 受け継
うけつけ #KS*48 受け付け #T30*25 受付
うけつけかいし #T30 受付開始
うけて #T35*1 受け手
うけてた #T5 受けて立
うけと #R5r*77 受け取
うけとめ #KSr 受け止め 受けとめ
うけとり #T35*1 受取
うけな #JN 浮穴
うけなが #S5r 受け流
うけにん #T35 請人
うけはらい #T30 受払い
うけみ #T35*1 受身 #T35 受け身
うけも #T5r*2 受け持
うけわた #S5 受け渡
うけわたし #T30*6 受渡し
うけん #JCN 宇検
うこん #T35 鬱金
うご #K5r*255 動 #K5*1 うご #CN 羽後
うごか #S5*92 動か #S5 うごか
うごきだ #S5*4 動き出
うごきまわ #R5 動き回
うごめ #K5*1 蠕 #K5 蠢
うごめか #S5 蠢か うごめか
うごめかせ #KS 蠢かせ うごめかせ
うさ #JCN 宇佐
うさぎ #T35*6 兎 #T35 菟
うさぎごや #T35 ウサギ小屋
うさばらし #T30 憂さ晴らし
うさみ #JCN 宇佐見 宇佐美
うさんくさ #KY うさん臭 胡散臭 うさんくさ
うざ #KY うざ ウザ
うざった #KY うざった ウザった
うざわ #JNS 鵜沢
うし #T35*23 牛 #T35*1 丑
うしお #T35*1 潮
うしがえる #T35 牛蛙
うしく #JCN 牛久
うしじま #JCN 牛島
うしづ #JCN 牛津
うしな #W5*24 失 #W5 喪
うしぶか #JCN 牛深
うしぼり #JCN 牛堀
うしまど #JCN 牛窓
うしみつ #T35 丑三つ
うしみつどき #T35 丑三つ刻
うしろ #T35*91 後ろ
うしろあし #T35 後ろ足
うしろぐら #KY 後ろ暗
うしろすがた #T35*1 後ろ姿
うしろだおし #T35 後ろ倒し
うしろだて #T35 後ろだて
うしろむき #T35*1 後向き 後ろ向き
うしろめた #KY*1 後ろめた
うしろめたが #R5 後ろめたが
うしろめとう #KYU*1 後ろめとう
うしわた #JNS 牛渡
うじ #T35*2 氏 #T35*1 蛆 #JCN 宇治
うじいえ #JCN 氏家
うじがみ #T35 氏神
うじこ #T35 氏子
うじたわら #CN 宇治田原
うじむし #T35 蛆虫
うす #KYmime*10 薄 #T35*4 碓 #T35 臼 #JCN 有珠
うすあお #KYmi 薄青
うすあか #KYmi 薄赤
うすあかる #KY 薄明る
うすい #T35*1 雨水 #JNS 碓井 #JCN 碓氷 臼井 #JNS 薄井
うすう #KYU*2 薄う
うすうす #F14 薄々
うすかわいちまい #T35 薄皮一枚
うすがた #T15*1 薄型
うすき #JCN 臼杵
うすきいろ #KYmi 薄黄色
うすきみわる #KY 薄気味悪
うすぎ #T10*1 薄着
うすぎたな #KY 薄汚
うすぎり #T30 薄切り
うすくち #T05 薄口
うすぐも #T35 薄雲 #R5 薄曇
うすぐら #KY*1 薄暗
うすぐろ #KYmi 薄黒
うすぐろう #KYU*1 薄暗う
うすげ #T35 薄毛
うすじ #T15 薄地
うすじお #T15 薄塩
うすじろ #KYmi 薄白
うすだ #JCN 臼田
うすちゃ #T35 薄茶
うすっぺら #KY 薄っぺら
うすで #T05*1 薄手
うすば #T35 薄刃
うすび #T35 薄日
うすべった #KY 薄べった
うすま #R5r 薄ま
うすまく #T35 薄膜
うすめ #KSr*1 薄め
うすよごれ #KS 薄汚れ
うすら #G5r 薄ら
うすらさむ #KY うすら寒 薄ら寒
うすらざむ #KY うすら寒 薄ら寒
うすれ #KS*2 薄れ
うず #T35*3 渦 #K5 疼
うずうず #F04 うずうず ウズウズ
うずくま #R5 蹲 踞
うずたか #KY うず高 うずたか 堆
うずま #K5 渦巻 #R5 埋ま
うずまき #T35*1 渦巻
うずめ #KS*1 うずめ #KS 埋め
うずめつく #S5 埋め尽 うずめ尽
うずも #R5 埋も うずも
うずもれ #KS 埋もれ
うせ #KS*3 失せ
うせつ #T30*1 右折
うそ #T35*13 嘘 #T35*7 ウソ
うそく #T35 右側
うそくさ #KY 嘘くさ 嘘臭 ウソくさ ウソ臭 うそくさ うそ臭
うそさむ #KY うそ寒
うそざむ #KY うそ寒
うそっぱち #T05 嘘っ八 嘘っぱち
うそつき #T35 嘘つき 嘘吐き
うそぶ #K5 うそぶ 嘯
うぞうむぞう #T35 有象無象
うた #W5*32 歌 #T35*27 歌 #W5*2 唱 #T35*1 唄 #W5*1 唄 詠 #T35*1 詩 #W5 謡 謳
うたい #T35 謡
うたいあげ #KS 謳い上げ 歌い上げ
うたいこ #M5 歌い込 歌いこ
うたいつ #G5 歌い継
うたいもんく #T35 謳い文句
うたかいはじめのぎ #T35 歌会始の儀
うたが #W5r*8 疑
うたがいぶか #KY 疑い深
うたがわし #KY*1 疑わし
うたがわしゅう #KYU*1 疑わしゅう
うたぐ #R5r*1 疑
うたぐりぶか #KY 疑り深 うたぐり深
うたぐりぶこう #KYU 疑り深う
うたげ #T35*2 宴
うたごえ #T35 歌声
うたしない #CN 歌志内
うたしろ #JN 歌代
うたた #F14 うたた
うたたね #T30 うたた寝
うたつ #JCN 歌津
うたづ #JCN 宇多津
うたの #JCN 菟田野
うたのぼり #JCN 歌登
うたひめ #T35 歌姫
うたまろ #JNM 歌麿
うたれづよ #KY 打たれ強 撃たれ強
うたれよわ #KY 打たれ弱 撃たれ弱
うたん #T35*5 右端
うだ #JCN 宇陀 #R5 茹だ
うだうだ #F12 うだうだ
うだがわ #JCN 宇田川
うち #T35*83 内 #T35*55 うち 家 #PRE*1 内 #T35 中 裡
うちあ #W5r*1 撃ち合 #W5r 打ち合
うちあか #S5 打ち明か
うちあが #R5 打ち上が
うちあぐ #M5 打ちあぐ
うちあけ #KS*3 打ち明け
うちあけばなし #T35 打ち明け話
うちあげ #KSr*3 打ち上げ
うちあげはなび #T35 打ち上げ花火
うちあわ #S5 打ち合わ
うちあわせ #T30*56 打合せ #KSr*26 打ち合せ #T30 打ち合せ #KSr 打ち合わせ #T30 打ち合わせ #KSr 打合せ
うちい #R5 討ち入
うちいそ #G5 打ち急
うちいわい #T30 内祝
うちうち #T35 内々
うちうみ #JCN 内海
うちうら #JCN 内浦
うちおと #S5 撃ち落と 打ち落と 撃ち落
うちおろ #S5 打ち下ろ
うちか #T5 打ち勝 打ち克 #K5 打ち欠 #T5 撃ち勝
うちかえ #S5 打ち返 撃ち返 #KS 打ち替え
うちかか #R5 打ち掛か
うちかけ #T35 打掛け
うちかた #T35 撃ち方
うちかため #KS 打ち固め
うちかんだ #CN 内神田
うちがわ #T35*2 内側
うちき #R5r*1 打ち切 #T05*1 内気 #JNS 内木
うちきず #T35 打傷
うちきょう #ZX 打ち興 うち興
うちきん #T35 内金
うちくず #S5 打ち崩
うちくだ #K5*1 打ち砕
うちけ #S5r*1 打ち消
うちげば #T30 内ゲバ
うちこ #M5r*4 打ち込 #M5r 射ち込 射ちこ 打ちこ 撃ち込 撃ちこ #JCN 内子
うちころ #S5 射ち殺 撃ち殺 打ち殺
うちこわ #S5 打ち壊
うちさいわい #CN 内幸
うちしおれ #KS うち萎れ 打ち萎れ うちしおれ 打ちしおれ
うちしず #M5 うち沈 打ち沈
うちじに #T30 討ち死に 討死に
うちすえ #KS 打ちすえ 打ち据え
うちすて #KS 打ち捨て うち捨て
うちそろ #W5 打ち揃 打ちそろ
うちそん #ZX 打ち損 撃ち損
うちた #JCN 打田
うちたお #S5 打ち倒 撃ち倒 討ち倒
うちたた #K5 打ち叩 打ちたた
うちたて #KS 打ち立て
うちだ #S5r*4 打ち出 #S5r 撃ち出 #JNS 内田
うちつけ #KS 打ちつけ 打ち付け
うちつづ #K5 打ち続 うち続
うちつれ #KS うち連れ
うちづま #JNS 内妻
うちでし #T35 内弟子
うちでのこづち #T35 打ち出の小槌
うちと #R5 討ち取 打ち取 撃ち取
うちとけ #KS*2 打ち解け
うちとめ #KS 撃ち止め
うちどめ #KS 打ち止め
うちなお #S5 打ち直
うちながめ #KS 打ち眺め
うちなだ #JCN 内灘
うちなら #S5 打ち鳴ら
うちぬく #K5 撃ち抜 打ち抜
うちの #JNS 内野
うちのうら #CN 内之浦
うちのみ #JCN 内海
うちのめ #S5 打ちのめ
うちはい #R5 打ち入
うちはた #S5 討ち果た
うちはな #S5 打ち放
うちはら #JCN 内原 #W5 打ち払
うちひし #G5 打ちひし 打ち拉
うちひら #K5 打ち開
うちふ #R5 打ち振
うちふるえ #KS 打ち震え
うちべんけい #T15 内弁慶
うちほろぼ #S5 討ち滅ぼ 打ち滅ぼ
うちぼり #T35*1 内堀
うちまか #S5 打ち負か
うちまく #T35 内幕
うちまけ #KS 撃ち負け 打ち負け
うちまた #T35 内股
うちみ #T35 打ち身
うちみず #T30 打ち水
うちむき #T35 内向き
うちやぶ #R5 打ち破 撃ち破 討ち破
うちやま #JCN 内山
うちゅう #T35*31 宇宙 #T35 雨中
うちゅうえれべーたー #T35 宇宙エレベーター
うちゅうかいはつ #T30 宇宙開発
うちゅうじん #T35 宇宙人
うちゅうせん #T35 宇宙船 宇宙線
うちゅうせんかん #T35 宇宙戦艦
うちゅうひこう #T35 宇宙飛行
うちゅうひこうし #T35 宇宙飛行士
うちゅうふく #T35 宇宙服
うちゅうぶつりがくしゃ #T35 宇宙物理学者
うちゅうゆうえい #T30 宇宙遊泳
うちょうてん #T05 有頂天
うちよせ #KS 打ち寄せ
うちわ #T15*5 内輪 #R5 打ち割
うちわうけ #T30 内輪受け
うちわく #T35 内枠
うちわけ #T35*3 内訳 #KS 打ち分け
うっかり #T30*4 うっかり
うっくつ #T30 鬱屈
うっすら #F06 うっすら
うっせき #T30*1 うっ積 鬱積
うっそう #F03 鬱蒼
うったえ #KSr*2 訴え
うったえかけ #KS 訴えかけ 訴え掛け
うったえつづけ #KS 訴え続け
うったえで #KS 訴え出
うっちゃ #R5 うっちゃ
うっちゃらか #S5 うっちゃらか
うってかわ #R5 打って変わ
うってつけ #T05*1 うってつけ
うってで #KS 打って出
うっとうし #KY*2 うっとうし 鬱陶し
うっとうしが #R5 うっとうしが
うっとうしゅう #KYU*1 うっとうしゅう
うっとおし #KY うっとおし
うっとり #F04 うっとり ウットリ
うっど #T35 ウッド
うっどでっき #T35 ウッドデッキ
うっぱら #W5 売っ払 売っぱら
うつ #R5*77 移 #S5*61 移 #S5r*33 写 #R5r*15 写 #R5r*6 映 #S5*4 映 #R5r*2 うつ #S5*2 うつ #T35*1 欝 #KJ*1 鬱 #KJ 蔚
うつき #JN 宇津喜
うつくし #KY*15 美し
うつくしすぎる #T35 美しすぎる
うつくしゅう #KYU*2 美しゅう
うつしいれ #KS 移し入れ
うつしかえ #KS 移し替え 移し換え 移しかえ
うつしこ #M5 写し込 写しこ
うつしだ #S5 映し出 写し出
うつしと #R5*1 写し取 #R5 写し撮
うつしとめ #KS 写し止め
うつて #CJ 打つ手
うつのみや #JCN 宇都宮
うつのみやし #CNS 宇都宮市
うつびょう #T35 鬱病
うつぶ #S5 うつ伏
うつぶせ #KSr 俯せ うつ伏せ
うつぶせね #T35 うつぶせ寝 俯せ寝
うつぼ #T35*1 靭
うつみ #JCN 内海
うつむ #K5*4 うつむ #K5r 俯
うつむけ #KS 俯け うつむけ
うつらうつら #F05 うつらうつら
うつりかわ #R5 遷り変わ 移り変わ
うつりぎ #T05 移り気
うつりこ #M5 写り込 写りこ 映り込 映りこ
うつりす #M5 移り住
うつりゆ #K5 移りゆ 移り行
うつろ #W5r 移ろ #T05 虚ろ
うつろいゆ #K5 移ろいゆ 移ろい行
うつわ #T35*2 器
うづき #T35 卯月
うてん #T35*5 雨天
うてんじゅんえん #T30 雨天順延
うで #T35*5 腕
うできき #T35 腕利き
うでぐみ #T30 腕組み
うでだめし #T30 腕試し
うでどけい #T35*1 腕時計
うでまえ #T35 腕前
うと #KYmi*6 疎 #M5*1 疎 #JCN 宇土
うとう #KYU*1 疎う
うとうと #F05 うとうと ウトウト
うとまし #KY 疎まし
うとましゅう #KYU 疎ましゅう
うとん #ZX 疎ん
うどの #JCN 鵜殿
うどん #T35*4 うどん #T35 饂飩
うどんこ #T35 うどん粉 饂飩粉
うどんや #T35 うどん屋
うな #R5*16 うな #R5 唸
うなかみ #JCN 海上
うなが #S5*5 促
うなぎ #T35*3 鰻 ウナギ
うなされ #KS 魘され うなされ
うなじ #T35*1 項
うなず #K5r*1 うなず #K5r 頷 #K5 首肯
うなずけ #KS 頷け 肯け 首肯け うなずけ
うなだれ #KS 項垂れ うなだれ
うなづき #JCN 宇奈月
うなばら #T35*1 海原
うに #T35 ウニ 雲丹
うぬぼれ #KSr うぬぼれ 自惚れ 己惚れ
うね #T35 畦 畝
うねび #JCN 畝傍
うの #JCN 宇野
うのけ #CN 宇ノ気
うのみ #T35 鵜呑み
うは #T35 右派
うはうは #F05 ウハウハ うはうは
うば #W5*2 奪 #T35*1 姥 乳母
うばいあ #W5 奪い合
うばいかえ #S5 奪い返
うばいさ #R5 奪い去
うばいと #R5*1 奪い取 #R5 奪い盗
うひょう #T35 雨氷
うふふ #CJ*1 うふふ
うぶ #KY ウブ うぶ 初心 #T35*3 産 #T05 初
うぶぎ #T35 産着
うぶげ #T35 産毛
うぶごえ #T35 産声
うぶすな #T35 産土
うぶやま #JCN 産山
うぶゆ #T35 産湯
うへん #T35*4 右辺
うべ #JCN 宇部
うべな #W5 うべな
うま #KYmi*245 うま 上手 美味 旨 巧 #T35*31 馬 #R5*2 埋ま #KYmi*1 旨 #JCN 宇摩 #T35 午
うまさ #T35 うまさ
うまじ #JCN 馬路
うまづら #T15 馬面
うまに #T35 甘煮
うまの #JNS 馬野
うまみ #T35*2 旨味 旨み
うまや #T35 厩
うまりこ #M5 埋まり込 埋まりこ
うまれ #KSr*23 生まれ #KSr 産まれ
うまれあわせ #KS 生まれ合わせ
うまれおち #KS 生まれ落ち 産まれ落ち
うまれかわ #R5r 生まれ変わ
うまれそだ #T5 生まれ育
うまれつ #K5 生まれつ
うまれつき #T35*4 生まれつき
うまれで #KS 生まれ出 産まれ出
うまれながら #F11 生まれながら
うまれも #T5 生まれ持
うみ #T35*33 海 #JCN 宇美 #T35 膿
うみおと #S5 産み落と 生み落と
うみかぜ #T35 海風
うみがわ #T35 海側
うみすて #KS 産み捨て
うみせんやません #T15*1 海千山千
うみそだて #KS 生み育て 産み育て
うみぞい #T35 海沿い
うみだ #S5*5 生み出 #S5 産み出
うみつけ #KS 産みつけ 産み付け 生みつけ 生み付け
うみどり #T35 海鳥
うみのいえ #T35 海の家
うみのおうじ #T35 海の王子
うみのおや #T35 生みの親 産みの親
うみのひ #T35 海の日
うみびらき #T35 海開き
うみべ #T35*1 海辺
うみわけ #KSr 産み分け
うむ #T35*22 有無
うむらうと #T30*1 ウムラウト
うめ #KS*66 埋め #T35*16 梅 #CN 宇目 #K5r 呻
うめあわ #S5 埋め合わ
うめあわせ #T30*1 埋め合わせ #T30 埋め合せ
うめきち #JN 梅吉
うめこ #M5r*3 埋め込 #M5r 埋めこ
うめころ #S5 埋め殺
うめさわ #JNS 梅沢
うめざわ #JNS 梅沢
うめしゅ #T35 梅酒
うめぞの #JNS 梅園
うめたて #KSr*2 埋め立て #T30 埋立
うめたてち #T35*1 埋立地
うめだ #JCN 梅田
うめづ #JCN 梅津
うめはら #JNS 梅原
うめぼし #T35*4 梅干し
うめもど #S5 埋め戻
うめもり #JNS 梅森
うもう #KYU*3 うもう #KYU*1 旨う #T35 羽毛
うもれ #KS*4 埋もれ
うやうやし #KY うやうやし 恭し
うやうやしゅう #KYU 恭しゅう
うやま #W5r*1 敬 #JNS 宇山
うやむや #T05*1 うやむや
うよ #T35*1 紆余
うよきょくせつ #T30 紆余曲折
うよく #T35*1 右翼
うよくせん #T35 右翼線
うよくてき #T17 右翼的
うら #T35*30 裏 #T35*26 浦 #M5r*1 怨 恨 #T35 裡
うらあか #T35 裏アカ 裏垢
うらうす #CN 浦臼
うらうち #T30 裏打ち
うらおもて #T35 裏表
うらかた #T35*1 裏方
うらかわ #JCN 浦河
うらがえ #S5r*4 裏返 #R5 裏返
うらがき #T30 裏書
うらがなし #KY うら悲し 心悲し
うらがなしゅう #KYU うら悲しゅう
うらがね #T35 裏金
うらがれ #KS うら枯れ
うらがわ #T35*2 裏側 #JNS 浦川
うらぎ #R5r*5 裏切
うらぐち #T35*1 裏口
うらごし #T30 裏漉し
うらさく #T35 裏作
うらさびし #KY うら寂し うらさびし うら淋し 心寂し 心淋し
うらさびしゅう #KYU うら寂しゅう
うらしごと #T35 裏仕事
うらしの #JNS 嬉野
うらじ #T35 裏地
うらそえ #JCN 浦添
うらづけ #KSr*1 裏付け #KSr 裏づけ
うらて #T35*1 裏手
うらな #W5r*2 占
うらない #T35 占い 卦
うらないし #T35 占い師
うらにわ #T35*2 裏庭
うらの #JNS 浦野
うらはら #T05*1 裏腹
うらばなし #T35 裏話
うらびれ #KS うらびれ
うらぶれ #KS うらぶれ
うらべ #JNS 浦部
うらほろ #JCN 浦幌
うらまち #T35*1 裏町
うらみがまし #KY 恨みがまし
うらみち #T35 裏道
うらみぶし #T35 恨み節
うらめ #T35*1 裏目
うらめし #KY 恨めし 怨めし
うらめしが #R5 恨めしが
うらめしゅう #KYU 恨めしゅう
うらめにゅー #T35 裏メニュー
うらや #M5r 羨
うらやす #JCN 浦安
うらやま #T35 裏山
うらやまし #KY*14 うらやまし 羨まし #KY 裏山し
うらやましが #R5 羨ましが
うらやましゅう #KYU*2 羨ましゅう
うらよみ #T30 ウラ読み
うららか #T05 うららか 麗らか
うらわ #JCN 浦和
うらわか #KY うら若
うらわざ #T35 裏技
うらわし #CNS 浦和市
うらん #T35*1 ウラン
うり #T35*4 瓜
うりあが #R5 売り上が
うりあげ #T35*4 売上 #KSr*2 売り上げ
うりあげがく #T35 売上額
うりあげきん #T35 売上金
うりあげきんがく #T35 売上金額
うりあげげん #T35 売上減
うりあげだか #T35 売上高
うりあびせ #KS 売り浴びせ
うりある #K5 売り歩
うりいそ #G5 売り急
うりおし #M5 売り惜し
うりかい #T30*1 売り買い
うりかけ #T30*1 売り掛け
うりかけきん #T35 売掛金
うりき #R5 売り切
うりきれ #KSr*2 売り切れ
うりくず #S5 売り崩
うりけはい #T35 売り気配
うりこ #M5r*1 売り込 #T35 売子 売り子 #S5 売り越 #M5r 売りこ
うりさば #K5 売り捌 売りさば
うりしぶ #R5 売り渋
うりせんこう #T35 売り先行
うりたた #K5 売り叩 売りたた
うりたて #KS 売り建て
うりだ #S5r*2 売り出
うりだし #T35 売出
うりだしちゅう #T35 売り出し中
うりちゅうもん #T35 売り注文
うりつく #S5 売りつ 売り尽
うりつけ #KS 売りつけ 売り付け
うりづら #JCN 瓜連
うりて #T35*1 売り手
うりてしじょう #T35 売り手市場
うりとば #S5 売り飛ば
うりにげ #KS 売り逃げ
うりぬけ #KSr 売り抜け
うりぬし #T35 売り主
うりね #T35 売値
うりのが #S5 売り逃
うりのこ #S5 売り残
うりはら #W5 売り払
うりば #T35*2 売場 売り場
うりふたつ #T15 瓜二つ
うりま #S5 売り増
うりまわ #R5 売り回
うりもど #S5 売り戻
うりもの #T35 売り物 売物
うりゅう #JCN 雨竜 #JNS 雨龍
うりょう #T35*2 雨量
うりょうけい #T35 雨量計
うりわた #S5r 売り渡
うる #M5 うる
うるう #T35*3 閏
うるうどし #T35*2 閏年
うるうびょう #T35 うるう秒 閏秒
うるお #W5r 潤
うるき #JNS 売木
うるさ #KY*21 うるさ #KY*1 五月蝿 煩
うるさが #R5*2 うるさが #R5*1 五月蝿が #R5 煩が
うるし #T35 漆
うるしぬり #T35 漆塗り
うるそう #KYU*2 うるそう #KYU*1 煩う
うるち #T35 粳
うるちまい #T35 粳米
うるとら #T35 ウルトラ
うるわ #S5 潤わ うるわ
うるわし #KY*1 麗し うるわし
うるわしの #RT 麗しの
うるわしゅう #KYU*1 麗しゅう
うるわせ #KS 潤わせ うるわせ
うれ #KS*2 熟れ #KS 売れ
うれい #T35*2 愁い 憂い
うれえ #KSr 愁え 憂え
うれくち #T35 売れ口
うれし #KYmi*97 嬉し #KYmi*23 うれし
うれしかなし #KY うれし悲し 嬉し悲し
うれしが #R5*1 嬉しが #R5 うれしが
うれしなみだ #T35 嬉し涙 うれし涙
うれしの #JCN 嬉野
うれしゅう #KYU*2 うれしゅう 嬉しゅう
うれすじ #T35 売れ筋
うれたん #T35 ウレタン
うれっこ #T05*2 売れっ子
うれのこ #R5r 売れ残
うれゆき #T35 売行き
うろ #T35 迂路
うろうろ #F05 うろうろ ウロウロ #T30*3 うろうろ
うろおぼえ #T10*1 うろ覚え
うろこ #T35*1 鱗
うろたえ #KSr うろたえ 狼狽え
うろちょろ #F05 うろちょろ ウロチョロ
うろつ #K5 うろつ
うろつきまわ #R5 うろつき回
うろん #T35 胡乱
うわ #T35*3 上 #JCN 宇和 #R5 植わ
うわが #K5 上書
うわがき #T30*74 上書き
うわがわ #T35 上側
うわき #T05*2 浮気
うわぎ #T35*2 上着
うわぐすり #T35 釉
うわぐつ #T35 上靴
うわさ #T30*31 噂
うわじま #JCN 宇和島
うわすべり #T10 上滑り
うわず #R5 うわず 上ず 上擦
うわつ #K5 浮つ
うわづみ #T30 上積み
うわぬり #T30 上塗り
うわねおい #T35 上値追い
うわのせ #T30*1 上乗せ
うわばき #T35 上履き
うわばなれ #KS 上放れ
うわぶれ #T30 上振れ
うわべ #T35 上辺
うわまえ #T35 上前
うわまわ #R5r 上回
うわむ #K5 上向
うわむき #T05 上向き
うわむけ #KS 上向け
うわめ #T35 上目
うわやく #T35 上役
うん #T35*33 云 #T35*29 運 #T35*2 雲
うんえい #T30*15 運営
うんえいがいしゃ #T35 運営会社
うんえいひ #T35 運営費
うんえいもと #T35 運営元
うんかい #T35 雲海
うんが #T35 運河
うんきゅう #T30 運休
うんこ #T30 ウンコ うんこ
うんこう #T30*1 運航 #T30 運行
うんこうかいし #T30 運行開始
うんこうきろくけい #T35 運行記録計
うんこうさいかい #T30 運行再開
うんこうていし #T30 運航停止
うんさん #T30 雲散
うんさんむしょう #T30 雲散霧消
うんざり #F04*1 うんざり ウンザリ #T16 うんざり
うんざん #T30 運算
うんしゅう #CN 温州
うんしん #T30 運針
うんせい #T35 運勢
うんぜん #CN 雲仙
うんそう #T30*1 運送
うんそうぎょうかい #T35 運送業界
うんそうぎょうしゃ #T35 運送業者
うんそうや #T35 運送屋
うんだい #T35 雲台
うんだめし #T30 運試し
うんち #T30 うんち ウンチ
うんちく #T35*1 蘊蓄
うんちん #T35*10 運賃
うんてん #T30*22 運転
うんてんえんちょう #T30 運転延長
うんてんかいし #T30 運転開始
うんてんさいかい #T30 運転再開
うんてんし #T35 運転士
うんてんしつ #T35 運転室
うんてんしゃ #T35 運転者
うんてんしゅ #T35*2 運転手
うんてんていし #T30 運転停止
うんてんめんきょ #T35 運転免許
うんてんめんきょしょう #T35 運転免許証
うんでい #T35*1 雲泥
うんと #F14*1 うんと
うんどう #T30*6 運動
うんどういん #T35 運動員
うんどうかい #T35*6 運動会
うんどうきかん #T35 運動期間
うんどうしょうがい #T35 運動障害
うんどうしんけい #T35 運動神経
うんどうじょう #T35 運動場
うんどうぶ #T35 運動部
うんどんこん #T35 運鈍根
うんぬん #T30*9 云々
うんの #JNS 海野
うんぱん #T30*6 運搬
うんぴつ #T35 運筆
うんめい #T35*2 運命
うんめいづけ #KS 運命づけ 運命付け
うんめいてき #T17 運命的
うんゆ #T35*1 運輸
うんゆしょう #KK*1 運輸省
うんよう #T30*78 運用
うんようきかん #T35 運用機関
うんようきじゅん #T35 運用基準
うんようしけん #T35 運用試験
うんようじっせき #T35 運用実績
うんりょう #T35 雲量
うんわる #KY 運悪
え #KS*255 得 #T35*66 絵 #KJ*12 江 #KS*10 選 #KS*2 え #KJ*2 衛 恵 #T35*1 画 #KJ*1 枝 #T35*1 柄 #KJ 荏 #T35 餌 #KJ 会 #KS 獲 #KJ 慧 重 #M5r 笑 #KJ 杖
えーじぇんしー #T35 エージェンシー
えーじぇんと #T35*115 エージェント
えーじんぐ #T35 エージング
えーす #T35*1 エース
えーてる #T35*2 エーテル
えーる #T35 エール
えあ #T35*14 エア
えあー #T35*14 エアー
えあかーご #T35 エアカーゴ
えあがん #T35 エアガン
えあくりーなー #T35 エアクリーナー
えあこん #T35 エアコン
えあしょー #T35 エアショー
えあそふとがん #T35 エアソフトガン
えあばす #T35 エアバス
えあばっぐ #T35 エアバッグ
えありある #T35 エアリアル
えあろぞる #KK*1 エアロゾル
えあろびくす #T30 エアロビクス
えい #KJ*6 泳 #KJ*4 映 #T35*3 栄 #ZX*2 映 #KJ*1 叡 営 永 英 衛 詠 裔 #KJ 嬰 影 曳 洩 瑛 盈 穎 頴 #JCN 頴娃 #JN 英 #ZX 詠 #KJ 鋭
えいい #F14*2 鋭意 #T36 鋭意
えいいち #JNM 栄一 英一 詠一
えいいちろう #JNM 栄一郎
えいえん #T05*4 永遠
えいかいわ #T30 英会話
えいかく #T35*1 鋭角
えいかん #T35 栄冠
えいかんどう #T35 永観堂
えいが #T35*50 映画
えいがか #T30 映画化
えいがかい #T35 映画界
えいがかん #T35*2 映画館
えいがさい #T35 映画祭
えいき #T35*1 鋭気
えいきち #JNM 栄吉
えいきゅう #T05*6 永久
えいきゅうけつばん #T35 永久欠番
えいきゅうし #T35 永久歯
えいきゅうついほう #T30 永久追放
えいきゅうてき #T17 永久的
えいきょう #T30*108 影響
えいきょうひょうか #T30 影響評価
えいきょうりょく #T35 影響力
えいぎょう #T30*31 営業
えいぎょうあかじ #T35 営業赤字
えいぎょうえき #T35 営業益
えいぎょうか #T35 営業課
えいぎょうしょ #T35 営業所
えいぎょうしょく #T35 営業職
えいぎょうちゅう #T35 営業中
えいぎょうていし #T35 営業停止
えいぎょうび #T35 営業日
えいぎょうぶ #T35*5 営業部
えいぎょうぶちょう #T35 営業部長
えいぎょうほんぶ #T35 営業本部
えいぎょうぼうがい #T35 営業妨害
えいぎょうまん #T35 営業マン
えいぐん #T35 英軍
えいげんじ #CN 永源寺
えいこ #JNM 栄子 英子
えいこう #T30*1 曳航 曳行 #T35*1 栄光
えいこく #CNS 英国
えいこせいすい #T30 栄枯盛衰
えいご #KK*64 英語
えいごう #T35*2 永劫
えいごけん #T35 英語圏
えいごばん #T35 英語版
えいさい #T35 英才
えいさく #JNM 栄作
えいざぶろう #JNM 栄三郎
えいし #T35 英誌
えいしゃ #T30 映写
えいしゃき #T35 映写機
えいしょう #T30 詠唱
えいしん #T30 栄進
えいじ #T35*9 英字 #T35 嬰児 #KS 映じ 詠じ #JNM 栄次 栄治 栄二 永二 英司 英次 英治 英二
えいじし #T35 英字紙
えいじはらすめんと #T30 エイジハラスメント
えいじゅう #T30 永住
えいじゅうけん #T35 永住権
えいじろう #JNM 栄次郎
えいじんぐ #T35 エイジング
えいすう #T35*19 英数
えいすけ #JNM 英輔
えいず #T35*2 エイズ
えいせい #T35*13 衛星 #T35*2 衛生 #T35 永世 #T30 永逝
えいせいし #T35*1 衛生士
えいせいしゃしん #T35 衛星写真
えいせいてき #T17 衛生的
えいせいほうそう #T35 衛星放送
えいぜん #T30 営繕
えいそう #T30 営巣
えいぞう #T35*3 映像 #T30 営造 #JNM 栄三 栄蔵 英三
えいぞうか #T30 映像化
えいぞく #T30*1 永続
えいたつ #T30 栄達
えいたろう #JNM 栄太郎
えいたん #T30*1 詠嘆
えいだん #T35*1 営団 #T30*1 英断
えいち #T35*4 英知
えいてん #T30*1 栄転
えいどう #T30*1 泳動
えいどく #CN 英独
えいねん #T35 永年
えいびん #T05 鋭敏
えいふく #JCN 永福
えいふくちょう #CN 永福町
えいぶん #T35*23 英文
えいぷりるふーる #T35 エイプリルフール
えいへいじ #CN 永平寺
えいみん #T30 永眠
えいめい #T05 英明
えいやく #T30*7 英訳
えいゆう #T35*2 英雄
えいよう #T35*1 栄養
えいようか #T35 栄養価
えいようがく #T35 栄養学
えいようげん #T35 栄養源
えいようし #T35 栄養士
えいようしっちょう #T35 栄養失調
えいようしょくひん #T35 栄養食品
えいようそ #T35 栄養素
えいようまんてん #T35 栄養満点
えいり #T35*2 営利
えいりあす #T30 エイリアス
えいりあん #T35*2 エイリアン
えいりん #T30 営林 #T35 映倫
えいりんしょ #T35 営林署
えいれい #T35 英霊
えいわ #T35*2 英和
ええ #CJ*16 ええ #T35*16 ええ
えおじん #T35*1 エオジン
えが #K5*31 描
えがお #T35*3 笑顔
えがきだ #S5 描き出
えがた #KY 得難 得がた
えがら #T35*1 絵柄
えがわ #JCN 江川
えき #CNSUC1*128 駅 #T35*17 液 #T30*6 益 #T30*2 役 #T35*1 易 #KJ*1 疫 #T35*1 駅 #KJ 亦
えきいん #T35 駅員
えきか #T30 液化
えきがく #T35*1 疫学
えきさいてぃんぐ #T35 エキサイティング
えきしびしょん #T35 エキシビション
えきしゃ #T35*2 易者 #T35 駅舎
えきしょう #T35*2 液晶
えきじょう #T35 液状
えきじょうか #T30 液状化
えきす #T35 エキス
えきすとら #T35 エキストラ
えきすぱーと #T35*4 エキスパート
えきすぱんだー #T35 エキスパンダー
えきすぽ #T35 エキスポ EXPO
えきせんとりっく #T05*1 エキセントリック
えきそば #T35 駅そば
えきたい #T35*13 液体
えきたぶ #T35 液タブ
えきだれ #T30 液垂れ
えきちょう #T35 駅長
えきでん #T35 駅伝
えきなか #T35 駅ナカ
えきびょう #T35 疫病
えきびる #T35 駅ビル
えきべん #T35 駅弁
えきまえ #T35*10 駅前
えきまえどおり #T35 駅前通り
えきむ #T30 役務
えきめい #T35*1 駅名
えきめろ #T35 駅メロ
えきや #CN 駅家
えきり #T35 疫痢
えくあどる #CN エクアドル
えくささいず #T30 エクササイズ
えくすてりあ #T35 エクステリア
えくすてんしょん #T35*1 エクステンション
えくすてんだー #T35 エクステンダー
えくすぷれす #T35 エクスプレス
えくすぷろーらー #T35 エクスプローラー
えくすぺりえんす #T35 エクスペリエンス
えくすぽーと #T30 エクスポート
えくぼ #T35*1 エクボ
えぐ #KY えぐ エグ #R5 抉
えぐぜくてぃぶ #T35 エグゼクティブ
えぐぜんぷしょん #T35 エグゼンプション
えぐち #JCN 江口
えぐりこ #M5 抉り込 抉りこ えぐり込 えぐりこ
えぐりだ #S5 抉り出 えぐり出
えぐりと #R5 抉り取 えぐり取
えぐれ #KS 抉れ えぐれ
えげつな #KY えげつな
えこ #T15 エコ
えこー #T30*16 エコー
えこーばっく #T30*2 エコーバック
えこう #T30 回向 1797
えこかー #T35 エコカー
えこしすてむ #T35 エコシステム
えこたうん #T35 エコタウン
えこだ #JCN 江古田
えこつーりずむ #T35 エコツーリズム
えこどらいぶ #T35 エコドライブ
えこのみー #T35 エコノミー
えこのみーくらすしょうこうぐん #T35 エコノミークラス症候群
えこのみーしょうこうぐん #T35 エコノミー症候群
えこのみくす #T35 エコノミクス
えこのみすと #T35*1 エコノミスト
えこのみっく #T10 エコノミック
えこぱーく #T35 エコパーク
えこぽいんと #T35 エコポイント
えころじー #T35 エコロジー
えご #T35 エゴ
えごいすと #T35 エゴイスト
えごいずむ #T35*1 エゴイズム
えごころ #T35 絵心
えごさ #T30 エゴサ
えごさーち #T30 エゴサーチ
えごま #T35 荏胡麻
えさ #T35 餌
えさき #JNS 江崎
えさし #JCN 江差 江刺 #JNS 江指 #JCN 枝幸
えさん #JCN 恵山
えざわ #JNS 江沢
えし #T30*4 壊死 #T35 絵師
えしゃく #T30 会釈
えじき #T35*1 餌食
えじそん #JN エジソン
えじぷと #CN エジプト
えじぷとぽんど #JS エジプトポンド
えすかれーたー #T35 エスカレーター
えすかれーと #T30 エスカレート
えすけーぷ #T30*19 エスケープ
えすこーと #T30 エスコート
えすて #T35 エステ
えすててぃっく #T15 エステティック
えすにっく #T15 エスニック
えすぷれっそ #T35 エスプレッソ
えすぺらんと #T35*1 エスペラント
えず #K5 えず #T35 絵図
えずめん #T35 絵図面
えせ #PRE 似非
えそ #T30*1 壊疽
えそらごと #T35 絵空事
えぞえ #JNS 江副
えぞしか #T35 エゾシカ
えぞまつ #T35 蝦夷松
えたい #T35*1 得体
えたじま #JNS 江田島
えだ #T35*7 枝
えだがり #T30 枝刈り
えだは #T35 枝葉
えだぶり #T35 枝振り
えだまめ #T35*1 枝豆
えだみち #T35 枝道
えだわかれ #T30 枝分かれ
えち #CN 愛知
えちがわ #CN 愛知川
えちけっと #T35 エチケット
えちご #JCN 越後
えちぜん #JCN 越前
えちぜんがに #T35 越前蟹 越前がに 越前ガニ
えっ #CJ*1 えっ
えっきょう #T30 越境
えっきょうにゅうがく #T30 越境入学
えっくすでー #T35 Xデー Ｘデー
えっけん #T30 謁見 越権
えっしゃー #JN エッシャー
えっじ #T35 エッジ
えっせー #T35 エッセー
えっせい #T35*1 エッセイ
えっせいすと #T35*1 エッセイスト
えっち #KY えっち #T15 エッチ
えっちゅう #CN 越中
えっちんぐ #T30 エッチング
えっとう #T30 越冬
えっとうち #T35 越冬地
えつ #KJ*10 閲 #KJ*4 越 #KJ*1 悦 #KJ 謁
えつお #JNM 悦夫
えつけ #T30 絵付け
えつこ #JNM 悦子
えつたろう #JNM 悦太郎
えつねん #T30 越年
えつや #JNM 悦哉
えつよ #JNM 悦代
えつらく #T35 悦楽
えつらん #T30*1 閲覧
えづ #K5 餌付
えづけ #T30 餌付け
えて #T15*1 得手
えてがみ #T35 絵手紙
えてして #F14 えてして 得てして
えでぃしょん #T35 エディション
えでぃた #T35*120 エディタ
えでぃたー #T35*120 エディター
えでぃっと #T30*25 エディット
えでぃぷす #JN エディプス
えでゅけーしょん #T35 エデュケーション
えと #CJ*2 えと #T35 干支
えとう #JNS 江藤
えとく #T30*1 会得
えとろふ #CN 択捉
えど #JCN 江戸 #R5 絵取
えどがわ #JCN 江戸川
えどさき #JCN 江戸崎
えどじだい #T35 江戸時代
えどま #T35 江戸間
えな #JCN 恵那
えなじー #T35*2 エナジー
えなじーどりんく #T35 エナジードリンク
えなり #JN 江成
えにぐま #T35 エニグマ
えにし #T35 縁
えにわ #CN 恵庭
えぬま #JCN 江沼
えね #T35 エネ
えねるぎ #T35*1 エネルギ
えねるぎー #T35*16 エネルギー
えのき #T35*2 榎
えのきだ #JNS 榎田
えのぐ #T35*1 絵の具
えのしま #CN 江ノ島
えのもと #JNS 榎本
えはがき #T35*1 絵はがき 絵葉書
えはた #JNS 江畑
えはら #JNS 江原
えば #R5 えば
えばら #JCN 江原
えばんじぇりすと #T35 エバンジェリスト
えひめ #CN 愛媛
えひめけん #CNS 愛媛県
えび #T35*3 蝦 #T35*1 鰕 #T35 海老 エビ
えびさわ #JNS 海老沢
えびす #T35*4 恵比寿 #T35*1 恵比須 #T35 夷 胡
えびぞ #R5 海老反 えびぞ エビ反
えびぞう #JNM 海老蔵
えびぞり #T30 えび反り
えびちゃ #T35 葡萄茶
えびな #JCN 海老名
えびね #JNS 恵比根
えびの #CN えびの
えびはら #JNS 海老原
えぴそーど #T35*1 エピソード
えぴろーぐ #T35 エピローグ
えふぇくた #T35 エフェクタ
えふぇくたー #T35 エフェクター
えふだ #T35 絵札
えぶりでー #T35 エブリデー
えぷろん #T35 エプロン
えべつ #CN 江別
えべれすと #CN エベレスト
えほうまき #T35 恵方巻き 恵方巻
えほん #T35*2 絵本
えぼら #T35 エボラ
えぼらういるす #T35 エボラウイルス
えぼらしゅっけつねつ #T35 エボラ出血熱
えぼらねつ #T35 エボラ熱
えぽっくめーきんぐ #T15 エポックメーキング
えぽっくめいきんぐ #T15 エポックメイキング
えま #T35*1 絵馬
えまき #T35 絵巻
えまきもの #T35 絵巻物
えみ #JNM 栄美 #JNS 江民
えみくずれ #KS 笑み崩れ
えみこ #JNM 絵美子 恵美子 栄美子
えみゅれーしょん #T35 エミュレーション
えみゅれーた #T35*13 エミュレータ
えみゅれーたー #T35*13 エミュレーター
えみゅれーと #T30*2 エミュレート
えむかえ #JCN 江迎
えめらるど #T35*1 エメラルド
えも #KY エモ
えもじ #T35 絵文字
えもの #T35*1 獲物
えら #B5r*134 選 #KY*54 偉 #KY*6 えら #KJ*6 鰓 #T35*1 えら 鰓 #B5r 撰
えらー #T30*215 エラー
えらそう #T35 偉そう
えらびだ #S5r*1 選び出
えらびと #R5 選び取
えらびぬ #K5 選び抜
えらびわけ #KS 選び分け
えらぶ #R5 偉ぶ
えり #T35*4 襟 #T35*2 衿 #JNM 絵理 恵利 恵理
えりーと #T35*1 エリート
えりあ #T35*24 エリア
えりくび #T35 襟首
えりこ #JNM 恵理子
えりごの #M5 選り好 えり好
えりごのみ #T30 選り好み
えりすぐ #R5 選りすぐ えりすぐ
えりっく #JN エリック
えりつぃん #JN エリツィン
えりぬ #K5r*1 えり抜 #K5r 選り抜
えりぬき #T18 選り抜き
えりみねーたー #T35 エリミネーター
えりもと #T35 襟元
えりわけ #KS 選り分け えり分け
えるごのみくす #T35 エルゴノミクス
えるごのみっくす #T35 エルゴノミックス
えるさるばどる #CN エルサルバドル
えるにーにょ #T35 エルニーニョ
えるびうむ #T35 エルビウム
えれがんと #T05*2 エレガント
えれき #T35 エレキ
えれきぎたー #T35 エレキギター
えれきてる #T35 エレキテル
えれくとーん #T35 エレクトーン
えれくとりっく #T05*1 エレクトリック
えれくとろにくす #T35*2 エレクトロニクス
えれじー #T35 エレジー
えれべーた #T35*2 エレベータ
えれべーたー #T35*2 エレベーター
えろ #KY エロ
えろう #KYU*2 偉う #KYU*1 えろう
えろかわい #KY エロ可愛 エロかわい
えろぐろ #T35 エログロ
えろす #T35 エロス
えん #JS*255 円 #T35*24 宴 #T35*22 縁 #KJ*6 遠 #ZX*5 演 #T35*4 苑 #KJ*2 延 #T35*1 ￥ 円 園 #KJ*1 炎 煙 鴛 #T35*1 塩 #KJ 宛 厭 #SUC 園 #KJ 堰 奄 怨 掩 援 沿 演 #SUC 炎 #KJ 焔 燕 猿 艶 薗 鉛 垣 鳶 媛 淵
えんいん #T35 遠因
えんうす #KY 縁薄
えんえい #T30 遠泳
えんえき #T30*2 演繹
えんえん #F02*4 延々 #T36 延々
えんか #T30*1 塩化 #T35 演歌
えんかい #T35*46 宴会 #T35 沿海 遠海
えんかく #T30*2 遠隔 #T35*1 沿革
えんかくしんりょう #T30 遠隔診療
えんかくそうさ #T30 遠隔操作
えんかくち #T35*2 遠隔地
えんかつ #T05*3 円滑
えんかつか #T30 円滑化
えんかん #T35 円環
えんがいほいく #T35 園外保育
えんがる #CN 遠軽
えんがわ #T35 縁側
えんがん #T35*2 沿岸
えんがんこく #T35 沿岸国
えんがんぶ #T35 沿岸部
えんき #T30*20 延期 #T35*1 塩基
えんきょり #T35*1 遠距離
えんきん #T35 遠近
えんぎ #T30*4 演技 #T35*2 縁起
えんぎちゅう #T35 演技中
えんぎは #T35 演技派
えんぎりょく #T35 演技力
えんくろーじゃ #T35 エンクロージャ
えんぐみ #T30 縁組
えんぐん #T35 援軍
えんけい #T35*1 円形 #T35 遠景
えんけいだつもうしょう #T35 円形脱毛症
えんげ #T30*1 嚥下
えんげい #T35*1 演芸 #T35 園芸
えんげいかい #T35 演芸会
えんげき #T35*3 演劇
えんげるけいすう #T35 エンゲル係数
えんこ #T35*8 円弧 #T35 縁故 #T30 エンコ
えんこーだ #T35*2 エンコーダ
えんこーだー #T35*2 エンコーダー
えんこーでぃんぐ #T35*2 エンコーディング
えんこーど #T30*6 エンコード
えんこう #T30 援交
えんこん #T35 怨恨
えんご #T30 援護
えんごしゃげき #T30 援護射撃
えんさ #T35 怨嗟
えんさん #T35*1 塩酸
えんざい #T35 冤罪
えんざん #T30*60 演算 #CN 塩山
えんざんし #T35*33 演算子
えんし #T35*1 遠視
えんしゅう #T30*18 演習 #T35 円周
えんしゅうじょう #T35 演習場
えんしゅつ #T30*4 演出
えんしょう #T30 延焼 #T35 炎症
えんしん #T30 延伸
えんしんりょく #T35 遠心力
えんじ #T35*1 園児 #KS 演じ #T35 臙脂
えんじぇる #T35 エンジェル
えんじにあ #T35*4 エンジニア
えんじにありんぐ #T35*1 エンジニアリング
えんじゃ #T35*1 縁者
えんじゃく #T35 燕雀
えんじゅく #T30 円熟
えんじゅくみ #T35*1 円熟味
えんじょ #T30*6 援助
えんじょい #T30 エンジョイ
えんじょう #T30 炎上
えんじょかつどう #T30 援助活動
えんじわけ #KS 演じ分け
えんじん #T35*28 エンジン #T35 円陣
えんすい #T35*1 円錐
えんすいけい #T35 円錐形
えんすいだい #T35*2 円錐台
えんすと #T30 エンスト
えんずい #T35 延髄
えんせい #T30*1 遠征 #T30 厭世
えんせき #T35 宴席
えんせん #T35*2 沿線
えんぜつ #T30*1 演説
えんぜつかい #T35 演説会
えんそ #T35 塩素
えんそう #T30*17 演奏
えんそうかい #T35 演奏会
えんそうけん #T35 演奏権
えんそうしゃ #T35 演奏者
えんそく #T35*2 遠足
えんたー #T35*1 エンター
えんたーていめんと #T35*2 エンターテイメント
えんたーていんめんと #T35 エンターテインメント
えんたーぷらいず #KK*1 エンタープライズ
えんたい #T30 延滞
えんたく #T35 円卓
えんため #T35 エンタメ
えんだい #T15 遠大 #JS 円台
えんだか #JS*2 円高 #T15*1 円高
えんだん #T35 演壇 縁談
えんちゃく #T30 延着
えんちゅう #T35*19 円柱
えんちょう #T30*5 延長 #T35 園長
えんちょうせい #T35 延長制
えんちょうせん #T35 延長線
えんちょく #T05*1 鉛直
えんちん #T30*1 遠沈
えんづ #K5 縁づ 縁付
えんてぃてぃ #T35*4 エンティティ
えんてぃてぃー #T35*4 エンティティー
えんてろういるす #T35 エンテロウイルス
えんてんか #T35*1 炎天下
えんでぃんぐ #T35*2 エンディング
えんとう #T35 円筒 #T30 遠投
えんとつ #T35 煙突
えんとり #T35*59 エントリ
えんとりー #T30*12 エントリー
えんとりーもでる #T35 エントリーモデル
えんとりーれべる #T15 エントリーレベル
えんとろぴ #T35*2 エントロピ
えんど #T35*29 エンド
えんどう #T35*3 沿道 #JNS 遠藤
えんどお #KY 縁遠
えんどぽいんと #T35 エンドポイント
えんどゆーざ #T35*4 エンドユーザ
えんどゆーざー #T35*4 エンドユーザー
えんどれす #T35 エンドレス
えんにち #T35*1 縁日
えんねつ #T35 炎熱
えんのした #T35 縁の下
えんはんすめんと #T35*1 エンハンスメント
えんばぐ #T30 エンバグ
えんばん #T35*2 円盤
えんばんなげ #T35 円盤投げ
えんぴつ #T35*2 鉛筆
えんぶ #T30 演武 演舞
えんぶか #KY 縁深
えんぶれむ #T35 エンブレム
えんぶん #T35*1 塩分 #T35 艶聞
えんぷら #T35 エンプラ
えんべつ #CN 遠別
えんべろーぷ #T35*1 エンベロープ
えんぺらー #T35 エンペラー
えんぼう #T30 遠望
えんぽう #T35*2 遠方
えんま #JN 閻魔
えんまく #T35*2 煙幕
えんまちょう #T35 閻魔帳
えんまん #T05*1 円満
えんむすび #T35 縁結び
えんめい #T30 延命
えんもく #T35*1 演目
えんやす #T15 円安
えんゆうかい #T35 園遊会
えんよう #T30*4 援用 #T35*1 遠洋
えんりょ #T30*18 遠慮
えんりょな #KY 遠慮な
えんりょぶか #KY 遠慮深
えんろ #T35 遠路
お #K5*255 お 置 #T35*255 尾 #S5*241 押 #W5*177 追 #PRE*114 お #R5*102 お #KJ*69 御 #R5r*20 折 #U5*18 負 #W5*18 負 #KJ*16 小 #R5*12 織 #S5*10 推 #T35*5 緒 #PRE*4 御 #KJ*4 男 雄 #KJ*2 汚 牡 #R5*2 居 #K5*1 於 #KJ*1 於 将 苧 #KJ 悪 #S5r 圧 #KJ 乎 #W5 逐 #KJ 麻 #K5 擱
おーい #CJ おーい
おーえす #T35 OS
おーえすてん #KK OSX
おーがないず #T30 オーガナイズ
おーがにっく #T15 オーガニック
おーくしょん #T35 オークション
おーけすとら #T35*1 オーケストラ
おーさりんぐ #T30 オーサリング
おーすちん #JN オースチン
おーすとらりあ #CN オーストラリア
おーすとりあ #CN オーストリア
おーたむ #T35 オータム
おーだ #T35*6 オーダ
おーだー #T30*10 オーダー
おーだーめいど #T15 オーダーメイド
おーでぃお #T35*2 オーディオ
おーでぃしょん #T30 オーディション
おーでぃん #T35 オーディン
おーと #PRE*2 オート
おーときゃんぷ #T30 オートキャンプ
おーとくちゅーる #T35 オートクチュール
おーとくれーぶ #T35 オートクレーブ
おーとしょー #T35 オートショー
おーとすぽーつ #T35 オートスポーツ
おーとちゃーじ #T30 オートチャージ
おーとばい #T35 オートバイ
おーとふぁじー #T35 オートファジー
おーとふぉーかす #T35 オートフォーカス
おーとま #T35 オートマ
おーとまとん #T35*6 オートマトン
おーとみーる #T35 オートミール
おーとめーしょん #T35*1 オートメーション
おーとれーさー #T35 オートレーサー
おーとれーす #T35 オートレース
おーとろっく #T35 オートロック
おーなー #T35*9 オーナー
おーばー #T30*14 オーバー
おーばーえーじ #T35 オーバーエージ
おーばーしゅーと #T30 オーバーシュート
おーばーひーと #T30 オーバーヒート
おーばーふろー #T30*4 オーバーフロー
おーばーほーる #T30 オーバーホール
おーばーらいど #T30 オーバーライド
おーばーらいん #T35*1 ￣
おーばーらっぷ #T30*1 オーバーラップ
おーばーらん #T30 オーバーラン
おーばーれい #T30*1 オーバーレイ
おーばふろー #T10 オーバフロー
おーばへっど #T35*18 オーバヘッド
おーばる #T15 オーバル
おーぶん #T35 オーブン
おーぶんとーすたー #T35 オーブントースター
おーぶんれんじ #T35 オーブンレンジ
おーぷにんぐ #T35 オープニング
おーぷん #T00*54 オープン
おーぷんか #T30 オープン化
おーぷんかー #T35 オープンカー
おーぷんきゃんぱす #T35 オープンキャンパス
おーぷんせん #T35 オープン戦
おーぷんそーす #T35 オープンソース
おーぷんそーすか #T30 オープンソース化
おーぷんでーた #T35 オープンデータ
おーぷんぷらいす #T35 オープンプライス
おーぼえ #T35 オーボエ
おーむ #JN オーム
おーら #T35 オーラ
おーらい #CJ オーライ
おーらる #T35 オーラル
おーらるけあ #T30 オーラルケア
おーる #T35*3 オール
おーるいんわん #T15 オールインワン
おーるすたー #T35 オールスター
おーるど #T35 オールド
おーるないと #T35 オールナイト
おーろら #T35 オーロラ
おあい #OKX*255 お会い #OKX*11 お逢い
おあいて #T30*2 お相手 #T30 御相手
おあかし #OKX*3 お明かし
おあがり #OKX*69 お上がり #OKX*11 おあがり
おあき #OKX*199 お空き #OKX*14 お飽き
おあきらめ #OKX*19 おあきらめ #OKX*4 お諦め
おあけ #OKX*39 お開け #OKX*3 お空け
おあげ #OKX*149 おあげ #OKX*138 お上げ #OKX*57 お挙げ #OKX*6 お揚げ
おあしす #T35*4 オアシス
おあずかり #OKX*17 お預り #OKX お預かり
おあずけ #OKX*8 お預け
おあずけいれ #OKX*1 お預け入れ
おあせり #OKX*18 お焦り
おあそび #OKX*93 お遊び
おあたえ #OKX*162 お与え
おあたたまり #OKX*3 お温まり #OKX お暖まり
おあたため #OKX*1 お温め #OKX お暖め
おあたらしゅう #KYU*3 お新しゅう
おあつ #KY お熱
おあつう #KYU*2 お暑う お熱う
おあつかい #OKX*194 お扱い
おあつまり #OKX*32 お集まり
おあつめ #OKX*39 お集め
おあて #OKX*75 お当て #OKX*3 お充て
おあてがい #OKX*1 おあてがい
おあばれ #OKX*4 お暴れ
おあび #OKX*1 お浴び
おあまえ #OKX*4 お甘え
おあまり #OKX*46 お余り
おあみ #OKX*32 お編み
おあやまり #OKX*101 お誤り #OKX*29 お謝り
おあらい #OKX*54 お洗い
おあらため #OKX*17 お改め
おあり #OKX*255 おあり #OKX*59 お有り #OKX*11 お在り
おあるき #OKX*34 お歩き
おあれ #OKX*3 お荒れ
おあわせ #OKX お併せ
おあわて #OKX*24 お慌て #OKX*1 おあわて
おあわれみ #OKX*1 お哀れみ #OKX お憐れみ
おい #CJ*15 おい #KSr*10 老い #KJ*1 笈 #T35 甥
おいあげ #KS 追い上げ
おいい #OKX*3 お言い #OKX お云い
おいいだし #OKX*4 お言い出し
おいいつけ #OKX お言いつけ
おいう #T5 追い討 追い打
おいうち #T35 追い討ち 追討ち
おいえ #OKX*1 お癒え #JNS 尾家
おいえげい #T35 お家芸
おいえそうどう #T35 お家騒動 御家騒動
おいおい #F05 おいおい #T36 おいおい
おいおと #S5 追い落と
おいかえ #S5 追い返
おいかけ #KS*2 追いかけ #KS*1 おいかけ #KS 追い掛け
おいかけまわ #S5 追いかけ回 追い掛け回
おいかし #OKX*12 お生かし #OKX*3 お活かし
おいかぜ #T35 追い風
おいかり #OKX*5 お怒り
おいかわ #JNS 及川 生川 追川
おいき #OKX*255 お行き #OKX*236 おいき #OKX*62 お生き #OKX*6 お往き #OKX*2 お活き
おいきかえり #OKX*1 お生き返り
おいきどおり #OKX お憤り
おいけ #OKX*31 おいけ #JCN 御池
おいこ #M5r*3 追い込 #S5r*2 追い越 #M5r*1 追いこ #S5r*1 追いこ #M5r 老い込 老いこ
おいこししゃせん #T35 追い越し車線
おいさきみじか #KY 老い先短
おいさめ #OKX お諌め
おいさらばえ #KS 老いさらばえ
おいし #KY*10 おいし #KY*9 美味し
おいしが #R5*1 おいしが #R5 美味しが
おいしげ #R5 生い茂
おいしゅう #KYU*2 おいしゅう #KYU*1 美味しゅう
おいすが #R5 追い縋 追いすが
おいせま #R5 追い迫
おいそがしい #T35*24 お忙しい
おいそがしゅう #KYU*3 お忙しゅう
おいそぎ #OKX*42 お急ぎ
おいそだ #T5 生い育
おいそれと #F14*1 おいそれと
おいた #T5 生い立
おいたち #T35*1 生い立ち
おいたて #KS*1 追いたて #KS 追い立て
おいたみ #OKX*24 お痛み #OKX*1 お悼み #OKX お傷み
おいため #OKX*1 お痛め お炒め #OKX お傷め
おいたわし #KY おいたわし お労し
おいたわり #OKX*3 おいたわり
おいだ #S5r 追い出
おいちら #S5 追い散ら
おいつ #K5*2 追い付 #K5 追いつ
おいつくしみ #OKX お慈しみ
おいつめ #KSr*3 追い詰め #KSr 追いつめ
おいて #F14*19 おいて
おいてきぼり #T35*2 おいてきぼり
おいてけぼり #T35*1 おいてけぼり
おいで #T35*2 おいで
おいとい #OKX*10 お厭い
おいとなみ #OKX*1 お営み
おいどみ #OKX お挑み
おいぬ #K5r*1 追い抜
おいのり #OKX*10 お祈り #T30*6 お祈り #OKX お祷り
おいはら #W5*1 追い払
おいぼれ #KSr 老いぼれ 老い耄れ
おいまく #R5 追い捲 追いまく
おいましめ #OKX お戒め
おいまわ #S5 追い回
おいめ #T35 負い目
おいもとめ #KS*1 追い求め
おいや #R5 追い遣 追いや
おいやし #OKX お癒し
おいやしめ #OKX お卑しめ
おいらー #JN オイラー
おいらだち #OKX*2 お苛立ち
おいらん #T35 花魁
おいり #OKX*21 お要り #OKX お煎り
おいる #T35*3 オイル
おいるひーたー #T35 オイルヒーター
おいれ #OKX*255 お入れ
おいれかえ #OKX*27 お入れ換え お入れ替え
おいろけ #T35 お色気
おいわい #T30*12 お祝い #OKX*9 お祝い #T30 御祝い
おいわけ #CN 追分
おう #ZX*61 応 #SUC*13 王 #KJ*4 横 #KJ*3 欧 #KJ*2 応 #KJ*1 凹 奥 旺 桜 應 #KJ 姶 央 往 押 殴 #JNS 王 #T35 王 #KJ 翁 襖 鴬 鴎 黄 鴨 皇 邑
おうい #T35*1 王位
おういけいしょう #T35 王位継承
おういつ #T30*1 横溢
おういん #KK*6 桜蔭 #T30 押印
おうう #CN 奥羽
おうえ #OKX*42 お植え
おうえん #T30*10 応援
おうえんだん #T35 応援団
おうえんぶたい #T35 応援部隊
おうおう #F14*1 往々
おうおうにして #F14*1 往々にして
おうか #T30*2 押下 #T30 謳歌 欧化 #T35 桜花
おうかがい #OKX*40 お伺い #OKX*1 おうかがい
おうかくまく #T35 横隔膜
おうかび #OKX*11 お浮かび #OKX*1 おうかび
おうかべ #OKX*1 お浮かべ
おうかん #T30 往還 #T35 王冠
おうがい #JNM 鴎外
おうき #OKX*17 お浮き
おうきゅう #T35*5 応急 #T35*2 王宮
おうきゅうしょち #T35 応急処置
おうきゅうたいさく #T35 応急対策
おうきゅうてあて #T30 応急手当
おうきゅうぶたい #T35 応急部隊
おうぎ #T35*3 扇
おうけ #OKX*101 お受け #OKX*6 おうけ #OKX お承け お請け
おうけとめ #OKX お受け止め
おうけとり #OKX*77 お受け取り
おうけながし #OKX お受け流し
おうこう #T30 横行 #T35 王侯
おうこく #T35*1 王国
おうごかし #OKX*92 お動かし
おうごき #OKX*255 お動き
おうごきだし #OKX*4 お動き出し
おうごん #T35*1 黄金
おうごんき #T35 黄金期
おうごんしゅうかん #T35 黄金週間
おうごんじだい #T35 黄金時代
おうさか #JCN 逢坂
おうさつ #T30 応札
おうさま #T35*2 王様
おうざ #T35 王座
おうし #T35 牡牛
おうしざ #KK*1 牡牛座 #KK おうし座
おうしつ #T35 王室
おうしない #OKX*24 お失い #OKX お喪い
おうしゅう #T30*13 応酬 #T30 押収 #CN 欧州
おうしゅうぎかい #T35 欧州議会
おうしゅうぎん #T35 欧州銀
おうしゅうぐみ #T35 欧州組
おうしゅうれんごう #T35 欧州連合 EU ＥＵ
おうしょう #T35*1 王将
おうしょく #T35*1 黄色
おうしょくぶどうきゅうきん #T35 黄色ブドウ球菌
おうしん #T35*1 往信 #T30*1 往診
おうじ #T35*1 王子 #T35 往時 #CN 王寺 #KS 応じ
おうじゃ #T35*1 王者
おうじゅほうしょう #T35 黄綬褒章
おうじょう #T30*1 往生
おうすれ #OKX*2 お薄れ
おうせい #T05 旺盛 #T35 王制
おうせつ #T30*1 応接
おうせん #T30 応戦
おうぞく #T35 王族
おうたい #OKX*32 お歌い #OKX*2 お唱い #T30*2 応対 #OKX*1 お唄い お詠い #T35*1 黄体 #OKX お謡い
おうたがい #OKX*8 お疑い
おうだ #T30 殴打
おうだく #T30 応諾
おうだん #T30*3 横断
おうだんまく #T35 横断幕
おうち #OKX*176 お打ち #OKX*5 おうち #OKX*1 お撃ち お討ち #OKX お伐ち #JCN 相知 邑智
おうちあけ #OKX*3 お打ち明け
おうちけし #OKX*1 お打ち消し
おうちとけ #OKX*2 お打ち解け
おうちゃく #T00*1 横着
おうちょう #T35 王朝
おうつくしゅう #KYU*2 お美しゅう
おうつし #OKX*61 お移し #OKX*33 お写し #OKX*4 お映し #OKX*2 おうつし
おうつり #OKX*77 お移り #OKX*15 お写り #OKX*6 お映り #OKX*2 おうつり
おうて #T35 王手
おうてん #T30 横転
おうと #T30 嘔吐
おうとう #T30*42 応答 #JNS 大塔
おうとつ #T35*1 凹凸
おうとみ #OKX*1 お疎み
おうどいろ #T15 黄土色
おうどう #T35*3 王道 #T35 黄銅
おうなずき #OKX*1 おうなずき
おうなつ #T30 押捺
おうねつびょう #T35 黄熱病
おうねん #T35 往年
おうのう #T30 懊悩
おうばい #OKX*2 お奪い
おうひ #T35 王妃
おうふう #T35 欧風
おうふく #T30*18 往復
おうぶん #T35*3 欧文
おうへい #T05 横柄
おうべい #CN 欧米
おうほう #T30 応報
おうぼ #T30*21 応募
おうぼう #T05*1 横暴
おうぼしゃ #T35 応募者
おうまれ #OKX*23 お生まれ #OKX お産まれ
おうまれかわり #OKX お生まれ変わり
おうみ #OKX*3 お生み #OKX*1 お産み #JCN 近江 青海
おうみはちまん #CN 近江八幡
おうむ #T35*1 王蟲 鸚鵡 #JCN 雄武
おうめ #OKX*66 お埋め #JCN 青梅
おうもんきん #T35*1 横紋筋
おうやまい #OKX*1 お敬い
おうよう #T30*73 応用 #T05 鷹揚
おうようりょく #T35 応用力
おうら #JCN 邑楽
おうらい #T30*1 往来
おうらない #OKX*2 お占い
おうらみ #OKX*1 お怨み お恨み
おうらやみ #OKX お羨み
おうり #OKX*127 お売り #OKX*5 おうり
おうりょう #T30 横領
おうろ #T35 往路
おうんごーる #T30 オウンゴール
おえ #KS*11 終え #JCN 麻植
おえかき #T30*1 お絵書き #T30 お絵描き お絵かき
おえがき #OKX*31 お描き
おえつ #T30 嗚咽
おえど #T35 お江戸
おえみ #OKX お笑み
おえらび #OKX*134 お選び #OKX お撰び
おえらびだし #OKX*1 お選び出し
おお #KYme*255 多 #PRE*80 大 #W5r*33 覆 #KJ*21 大 #W5r*16 被 #CJ*3 おお
おおあかじ #T35 大赤字
おおあさ #JCN 大朝
おおあざ #CNPRE*3 大字
おおあたり #T30 大当たり
おおあばれ #T30 大暴れ
おおあま #T15 大甘
おおあみしらさと #CN 大網白里
おおあめ #T35*2 大雨
おおあめこうずいけいほう #T35 大雨洪水警報
おおあめとくべつけいほう #T35 大雨特別警報
おおあらい #JCN 大洗
おおあれ #T15 大荒れ
おおあわて #T15 大慌て
おおい #OKX*177 お追い #T07 大い #JCN 大井 大飯
おおいかく #S5 覆い隠
おおいかぶさ #R5 覆い被さ 覆いかぶさ
おおいかぶせ #KS 覆い被せ 覆いかぶせ
おおいがわ #JCN 大井川
おおいし #T35*4 大石 #JCN 大石
おおいしだ #JCN 大石田
おおいずみ #JCN 大泉
おおいそ #JCN 大磯
おおいそぎ #T35 大急ぎ
おおいた #CN 大分
おおいたけん #CNS 大分県
おおいたし #CNS 大分市
おおいつく #S5 覆い尽 覆いつ
おおいなる #RT*1 大いなる
おおいに #F14*5 大いに
おおいまつだ #CN 大井松田
おおいり #T35 大入 大入り
おおうけ #T30 大ウケ 大受け
おおうだ #JCN 大宇陀
おおうち #JCN 大内
おおうちやま #JCN 大内山
おおうら #JCN 大浦
おおうりだし #T35*1 大売出し
おおえ #JCN 大江
おおおか #JCN 大岡
おおおかやま #CN 大岡山
おおおく #T35 大奥
おおおとこ #T35 大男
おおかぜ #T35 大風
おおかた #F14*1 大方 #T36 大方
おおかみ #T35*2 狼
おおかわ #T35*2 大川 #JCN 大川
おおかわら #JNS 大河原
おおが #JNS 大賀
おおがかり #T05*1 大がかり 大掛かり
おおがき #JCN 大垣 大柿
おおがた #T05*33 大型 #T35*1 大形 #JCN 大潟 大方
おおがたか #T30 大型化
おおがたき #T35*1 大型機
おおがたせん #T35 大型船
おおがたてん #T35 大型店
おおがたほきょう #T30 大型補強
おおがたれんきゅう #T35 大型連休
おおがら #T15 大柄
おおがわた #CN 大河原
おおがわら #JNS 大河原
おおき #OKX*255 おおき お置き #OKX*102 お起き #KYme*102 大き #JNS 大木
おおきあがり #OKX*1 お起き上がり
おおきな #RT*88 大きな
おおきに #CJ おおきに #F14 大きに
おおきゅう #KYU*3 大きゅう
おおぎみ #JCN 大宜味
おおぎり #T35 大喜利
おおく #T35*89 多く
おおくずれ #T30 大崩れ
おおくち #JCN 大口 #T35 大口
おおくぼ #JCN 大久保
おおくま #JCN 大熊 #JNS 大隈
おおくもの #RT*20 多くもの
おおくら #T35*1 大蔵 #JNS 大倉 #JCN 大蔵
おおくらしょう #KK*1 大蔵省
おおくらやま #CN 大倉山
おおくり #OKX*255 お送り #OKX*4 お贈り
おおくりとどけ #OKX*2 お送り届け
おおくれ #OKX*121 お遅れ #OKX お後れ
おおくわ #JCN 大桑
おおぐい #T35 大食い
おおぐち #JCN 大口 #T35 大口
おおけが #T35 大けが 大怪我
おおげさ #T05*5 大げさ #T05 大袈裟
おおこうち #JCN 大河内
おおこけ #T30 大コケ
おおこし #OKX*185 お起こし #JNS 大越
おおご #JCN 大胡
おおごえ #T35*1 大声 #JCN 大越
おおさ #JCN 大佐
おおさえ #OKX*16 お押え #OKX*8 お抑え #OKX*4 お押さえ
おおさか #JCN 大阪
おおさかさやま #CN 大阪狭山
おおさかし #CNS 大阪市
おおさかだいがく #KK*6 大阪大学
おおさかふ #CNS 大阪府
おおさかべん #T35 大阪弁
おおさき #JCN 大崎
おおさと #JCN 大郷 大里
おおさめ #OKX*9 お納め #OKX*6 お収め #OKX*5 お治め #OKX お修め
おおさわ #JCN 大沢 #JNS 大澤
おおさわぎ #T10*7 大騒ぎ
おおさわの #JCN 大沢野
おおさんしょううお #T35 大山椒魚 オオサンショウウオ
おおざっぱ #T05*2 大雑把 #T05*1 おおざっぱ
おおざと #JCN 大里
おおし #OKX*241 お押し #KY 雄々し
おおしえ #OKX*255 お教え
おおしか #JCN 大鹿
おおしはかり #OKX お推し量り
おおしま #T35*3 大島 #JCN 大島 #JNS 大嶋
おおしゅう #KYU 雄々しゅう
おおじ #CN 王寺 #JNS 大路
おおじしん #T35 大地震
おおすか #JCN 大須賀
おおすが #JCN 大須賀
おおすじ #T35*2 大筋
おおすみ #JNS 大角 #JCN 大隅
おおず #JCN 大洲
おおずもう #T35 大相撲
おおせ #T35*1 仰せ #KS おおせ 果せ
おおせつか #R5 仰せつか
おおせつけ #KS 仰せ付け 仰せつけ
おおせと #JCN 大瀬戸
おおせられ #KS 仰せられ
おおぜい #T35*7 大勢
おおぜき #JNS 大関 #T35 大関
おおそうどう #T35 大騒動
おおそれ #OKX*18 お恐れ
おおそわり #OKX*2 お教わり
おおぞら #T35 大空
おおぞん #T30 大損
おおた #JCN 太田 大田
おおたか #T35 大鷹 オオタカ
おおたき #JNS 王滝 #JCN 大多喜 大滝 #T35 大滝 #JNS 大瀧
おおたけ #JCN 大竹
おおたに #JCN 大谷
おおたま #JCN 大玉
おおたわら #JCN 大田原
おおだ #JCN 大田
おおだい #JNS 大台
おおだか #JCN 大高
おおだて #JCN 大館
おおち #OKX*88 お落ち #OKX*3 お堕ち #OKX お墜ち #JCN 邑智
おおつ #JCN 大津
おおつか #JCN 大塚
おおつき #JCN 大月 #JNS 大槻
おおつし #CNS 大津市
おおつち #JCN 大槌
おおつぶ #T18 大粒
おおつぼ #JNS 大坪
おおづ #JCN 大津
おおづめ #T35*1 大詰め
おおて #T35*2 大手
おおてぎん #T35 大手銀
おおてこまち #T35 小町
おおで #T35*1 大手
おおとう #JCN 大塔 大任
おおとし #OKX*91 お落し #OKX*3 お落とし #OKX*1 おおとし
おおとね #JCN 大利根
おおとも #JNS 大友
おおとよ #JCN 大豊
おおとり #T35 鴻 鳳 鵬
おおとりもの #T35 大捕物 大捕り物
おおとろえ #OKX お衰え
おおどうぐ #T35 大道具
おおどおり #T35 大通り
おおどしま #T35 大年増
おおどり #OKX*3 お踊り #OKX*1 おおどり #OKX お躍り
おおどろき #OKX*61 お驚き
おおどろぼう #T35 大泥棒
おおなえ #JNS 大苗
おおなた #T35 大鉈
おおなみ #T35 大波
おおにぎわい #T35 大にぎわい
おおにし #JCN 大西
おおぬき #JCN 大貫
おおぬま #JCN 大沼
おおねじめ #JCN 大根占
おおの #JCN 大野
おおのじょう #CN 大野城
おおのはら #JCN 大野原
おおのみ #JCN 大野見
おおはさ #JNS 大迫
おおはし #T35*10 大橋 #JCN 大橋
おおはじ #T35 大恥
おおはた #JCN 大畑
おおはば #T05*23 大幅
おおはばかくじゅう #T30 大幅拡充
おおはばげんしゅう #T30 大幅減収
おおはばさっしん #T30 大幅刷新
おおはばぞう #T35 大幅増
おおはばぞうしゅう #T30 大幅増収
おおはばはんぱつ #T30 大幅反発
おおはばやす #T35 大幅安
おおはら #JCN 大原
おおはる #JCN 大治
おおば #JNS 大場 大庭
おおばたけ #JCN 大畠
おおばやし #JNS 大林
おおばん #T35*1 大判
おおばんぶるまい #T30 大盤振る舞い 大盤振舞
おおひと #JCN 大仁
おおひら #JCN 大衡 大平
おおびき #T35 大引
おおびけ #T35 大引け
おおふな #JCN 大船
おおふなと #JCN 大船渡
おおぶ #JCN 大府
おおぶたい #T35 大舞台
おおぶり #T30 大振り
おおほ #JCN 大穂
おおぼえ #OKX*70 お覚え #OKX*7 お憶え #OKX*4 おおぼえ
おおぼれ #OKX*2 お溺れ
おおま #JCN 大間
おおまか #T05*14 大まか
おおまがり #CN 大曲 #T35 大曲
おおまき #JN 大蒔
おおまた #T05 大股
おおまち #JCN 大町
おおまちがい #T10 大間違い
おおまま #JCN 大間々
おおまわり #T30 大回り
おおみしま #CN 大三島
おおみず #T35 大水
おおみそか #T35 大晦日 大みそか
おおみや #JCN 大宮
おおむかし #T35*1 大昔
おおむぎ #T35 大麦
おおむた #JCN 大牟田
おおむね #F14*8 おおむね #F14*3 概ね #T36 おおむね 概ね
おおむら #JCN 大村
おおむらさき #T35 オオムラサキ
おおめ #T35*2 大目
おおもい #OKX*255 お思い #OKX*3 お想い #OKX*2 おおもい
おおもいだし #OKX*18 お思い出し
おおもいつき #OKX*8 お思い付き #OKX*6 お思いつき
おおもいなおし #OKX*1 お思い直し
おおもうけ #T30 大儲け 大もうけ
おおもじ #T35*23 大文字
おおもと #T35 大本
おおもの #T35*3 大物
おおもり #T10*1 大盛り 大盛 #JCN 大森
おおや #T35*1 大家 #JCN 大屋 大谷 #JNS 大矢
おおやけ #T35*4 公
おおやけど #T30 大やけど
おおやけのば #T35 公の場
おおやすうり #T10 大安売り
おおやち #JNS 大矢知
おおやの #JCN 大矢野
おおやま #T35*6 大山 #JCN 大山
おおやまざき #JCN 大山崎
おおやまだ #JCN 大山田
おおゆき #T35 大雪
おおゆれ #T30 大揺れ
おおよそ #T35*2 おおよそ
おおよど #JCN 大淀
おおよろこび #T30 大喜び
おおら #JN 邑楽
おおらか #T05*1 おおらか
おおり #OKX*102 おおり #OKX*27 お降り #OKX*20 お折り #OKX*12 お織り #OKX*7 お下り
おおれ #OKX*1 お折れ
おおろし #OKX*7 お降ろし #OKX*3 お下ろし #OKX お卸し
おおわし #T35 大鷲 オオワシ
おおわだ #JCN 大和田
おおわに #JCN 大鰐
おおわらい #T10*3 大笑い
おおわらわ #T15 大童
おか #S5*34 侵 #T35*15 岡 #T35*12 丘 #S5*2 犯 冒 #JCN 岡 #KJ 峻 阜 陸
おかあさま #T35*2 お母様
おかあさん #T35*29 お母さん #T35 おかあさん
おかあちゃん #T35 お母ちゃん
おかい #OKX*255 お買い #OKX*1 お飼い
おかいあげ #OKX*1 お買い上げ
おかいいれ #OKX お買い入れ
おかいかえ #OKX*3 お買い替え
おかいとり #OKX*1 お買い取り
おかいどく #T05 お買い得
おかいもの #T35 お買い物
おかえ #OKX*255 お変え #OKX*74 お替え #OKX*38 お換え #OKX*3 おかえ #OKX*2 お代え
おかえし #OKX*216 お帰し #T30*4 お返し
おかえり #OKX*255 お帰り お返り
おかかえ #OKX*18 お抱え
おかかげ #OKX*2 お掲げ
おかかり #OKX*113 おかかり #OKX*42 お掛かり
おかかわり #OKX*22 おかかわり #OKX*4 お係わり #OKX*2 お関わり お拘り
おかがき #JCN 岡垣
おかがみ #OKX お屈み
おかき #OKX*255 お書き #OKX*38 お描き #OKX*21 お欠き #OKX お掻き
おかきいれ #OKX*1 お書き入れ
おかきおとし #OKX お書き落とし
おかきかえ #OKX*49 お書き換え #OKX*30 お書換え
おかきこみ #OKX*161 お書き込み
おかきそえ #OKX お書き添え
おかきだし #OKX*14 お書き出し
おかきとめ #OKX*1 お書き留め
おかきぬき #OKX お書き抜き
おかきまぜ #OKX おかき混ぜ
おかぎり #OKX*130 お限り #OKX*1 おかぎり
おかくし #OKX*37 お隠し
おかくれ #OKX*5 お隠れ #OKX*3 おかくれ
おかけ #OKX*49 お掛け #OKX*47 おかけ #OKX*2 お賭け お翔け #OKX*1 お架け お駆け お懸け #OKX お駈け
おかけつけ #OKX*2 お駆けつけ
おかけより #OKX お駆け寄り
おかげ #T35*16 おかげ #T35*2 お蔭 #T35 御蔭
おかげさま #T35*11 お蔭様 #T35 御蔭様
おかげん #T35 お加減
おかこい #OKX*45 お囲い
おかこみ #OKX*48 お囲み
おかさね #OKX*13 お重ね
おかざき #JCN 岡崎
おかざり #OKX*17 お飾り
おかし #OKX*237 お貸し #KYmi*125 おかし #KYmi*4 可笑し #T35 おかし お菓子
おかしが #R5*1 おかしが #R5 可笑しが
おかしこし #OKX お貸し越し
おかしだし #OKX*26 お貸し出し
おかしつけ #OKX お貸し付け
おかしな #RT*6 おかしな
おかしゅう #KYU*3 おかしゅう #KYU*1 可笑しゅう
おかじま #JNS 岡島 岡嶋
おかじょうき #T35 陸蒸気
おかじり #OKX*3 おかじり
おかず #T35 おかず
おかせぎ #OKX*5 お稼ぎ
おかぞえ #OKX*10 お数え
おかたづけ #OKX*1 お片付け
おかたむき #OKX*3 お傾き
おかため #OKX*2 おかため お固め
おかたより #OKX*2 お偏り
おかたり #OKX*4 お語り
おかだ #JCN 岡田
おかち #OKX*62 お勝ち
おかちまち #CN 御徒町
おかちめんこ #T35*1 オカチメンコ
おかって #T35 お勝手
おかっぴき #T35 岡っ引き
おかつぎ #OKX お担ぎ
おかどちがい #T05*3 お門違い
おかなしみ #OKX*27 お悲しみ #OKX*2 お哀しみ
おかなで #OKX お奏で
おかね #T35*55 お金 #OKX*24 お兼ね
おかねそなえ #OKX*2 お兼ね備え
おかねもち #T35 お金持ち
おかの #JNS 岡野
おかはる #JCN 岡原
おかばい #OKX*1 お庇い
おかぶ #T35 お株
おかぶせ #OKX*2 おかぶせ
おかぶり #OKX*6 お被り
おかべ #JCN 岡部
おかぼ #T35 陸稲
おかまい #OKX*58 お構い #OKX*20 おかまい
おかまいらー #T35 陸マイラー
おかまえ #OKX お構え
おかみ #OKX*11 お噛み #T35 女将
おかむら #JCN 岡村
おかもち #T35 岡持ち
おかもと #JCN 岡本
おかや #JCN 岡谷
おかやす #JNS 岡安
おかやま #JCN 岡山
おかやまけん #CNS 岡山県
おかやまし #CNS 岡山市
おかよい #OKX*10 お通い
おからだ #T35 おからだ お身体 お体
おかり #OKX*68 お借り #OKX*25 お苅り #OKX*1 お駆り #OKX お穫り #R5 お刈り #R5r お狩り
おかりあげ #OKX お借り上げ
おかりいれ #OKX お借り入れ
おかりうけ #OKX*1 お借り受け
おかりきり #OKX お借り切り
おかりこし #OKX お借り越し
おかりな #T35*1 オカリナ
おかると #T05 オカルト
おかれ #OKX*2 お枯れ
おかわかし #OKX*1 お乾かし
おかわき #OKX*1 お乾き #OKX お渇き
おかわし #OKX*7 お交わし #OKX*1 おかわし
おかわり #T30*5 お変わり #OKX*4 お代わり #OKX*3 おかわり #OKX*2 お換わり お替わり #T30*1 お代り お変り #OKX お替り
おかん #T35 悪寒
おかんがえ #OKX*255 お考え
おかんがえつき #OKX*2 お考え付き
おかんじ #OKX*4 お感じ
おかんじとり #OKX お感じとり
おが #M5*1 拝 #JCN 男鹿
おがさ #JCN 小笠
おがさわら #JCN 小笠原
おがた #JCN 緒方 #JNS 小方 #JN 尾形
おがち #JCN 雄勝
おがつ #JCN 雄勝
おがの #JCN 小鹿野
おがみたお #S5 拝み倒
おがわ #T35*16 小川 #JCN 緒川 #JN 小河 #JCN 小川
おがわな #JNS 小川名
おき #KS*102 起き #T35*29 沖 #JCN 隠岐
おきあい #T35 沖合 沖合い
おきあが #R5*1 起き上が
おきいし #T30 置き石
おきかえ #KSr*49 置き換え #T30*1 置換え #KSr 置き代え 置き替え
おきかせ #OKX*121 お聞かせ
おきかわ #R5*3 置き換わ #R5 置き代わ 置き替わ
おきがえ #OKX*3 お着替え
おきき #OKX*255 お聞き #OKX*175 お効き #OKX*43 おきき #OKX*13 お聴き #OKX*2 お利き
おききいり #OKX*1 お聞き入り
おききいれ #OKX*1 お聞き入れ
おききかえし #OKX お聞き返し
おききぐるしゅう #KYU*1 お聞き苦しゅう
おききとり #OKX*2 お聞き取り
おききながし #OKX*4 お聞き流し
おききわけ #OKX お聞き分け
おきこえ #OKX*20 お聞こえ #OKX*1 おきこえ #OKX お聴こえ
おきさ #R5 置き去
おきざみ #OKX*1 お刻み #OKX おきざみ
おきざり #T30 置き去り
おきしとしん #T35*1 オキシトシン
おきすて #KS 置き捨て
おきずき #OKX*11 お築き
おきせ #OKX お着せ
おきそい #OKX*2 お競い
おきた #JNS 沖田
おきたえ #OKX*6 お鍛え
おきたま #JCN 置賜
おきだ #S5 起き出
おきづき #OKX*29 お気づき お気付き
おきて #T35 掟
おきで #KS 起き出
おきな #T35*1 翁
おきなお #R5 起き直
おきなわ #CN 沖縄
おきなわけん #CNS 沖縄県
おきにいり #T15 お気に入り
おきのこ #S5 置き残
おきば #T35 置場
おきびき #T30 置き引き
おきまり #OKX*100 お決まり #OKX*3 おきまり #OKX*1 お決り
おきみ #JCN 沖美
おきみやげ #T35 置き土産
おきめ #OKX*131 お決め
おきもち #T35*1 お気持 お気持ち
おきもの #T35 置物
おきゃく #T35*5 お客
おきゃくさま #T35*4 お客様
おきょう #T35 お経
おきよめ #OKX*1 お清め
おきらい #OKX*3 お嫌い
おきらく #T05 お気楽
おきり #OKX*152 お切り #OKX*6 おきり #OKX*1 お伐り #OKX お斬り
おきりかえ #OKX*69 お切替え #OKX*19 お切り替え
おきわすれ #KSr*1 置き忘れ
おきわめ #OKX*2 お究め #OKX*1 お極め
おぎ #T35*4 荻 #JN 荻 #JCN 小城 小木
おぎくぼ #CN 荻窪
おぎた #JNS 荻田
おぎな #W5*6 補
おぎないあ #W5 補い合
おぎの #JNS 荻野
おぎのめ #JNS 荻野目
おぎはら #JNS 荻原
おぎわら #JNS 荻原
おく #R5r*255 送 #T35*74 奥 #NN*13 億 #R5*4 贈 #S5*1 臆 #T30*1 臆 #KJ 屋 憶 #JCN 邑久
おくい #OKX お悔い #JNS 奥井 奥居
おくいとめ #OKX*1 お食い止め
おくえん #JS 億円
おくがい #T35*1 屋外
おくぎ #T35*1 奥義
おくぐり #OKX*3 お潜り
おくさま #T35*5 奥様
おくさわ #JCN 奥沢
おくしが #CN 奥志賀
おくしり #JCN 奥尻
おくじょう #T35*1 屋上
おくずし #OKX*4 お崩し
おくそく #T30*3 憶測
おくそこ #T35 奥底
おくたま #CN 奥多摩
おくだ #JNS 奥田
おくだき #OKX お砕き
おくだし #OKX*6 お下し
おくだり #OKX*6 お下り #OKX お降り
おくち #T35 奥地
おくつ #JCN 奥津
おくつがえし #OKX*2 お覆し
おくつろぎ #OKX*1 お寛ぎ
おくてっと #T35*6 オクテット
おくない #T35*1 屋内
おくにいり #T30 お国入り
おくにがら #T35 お国柄
おくねん #JS 億年
おくの #JN 奥乃 #JNS 奥野
おくのほそみち #T35 奥の細道
おくば #T35*1 奥歯
おくばり #OKX*25 お配り
おくび #T35 おくび
おくびょう #T05*1 臆病
おくふか #KY 奥深
おくぶか #KY 奥深
おくま #R5 奥ま
おくまんちょうじゃ #T35 億万長者
おくみ #OKX*7 お組み #OKX*5 お汲み #OKX お酌み
おくみたて #OKX*8 お組み立て
おくみとり #OKX*1 お汲み取り #OKX おくみ取り
おくむら #JNS 奥村
おくめん #T35 臆面
おくもらし #OKX お曇らし
おくもり #OKX*9 お曇り
おくやま #T35*1 奥山 #JCN 奥山
おくやみ #T30*2 お悔やみ
おくゆかし #KY 奥ゆかし 奥床し
おくゆかしゅう #KYU 奥ゆかしゅう
おくゆき #T35*3 奥行き
おくら #S5 遅ら 後ら
おくらし #OKX*12 お暮らし
おくらせ #KS 遅らせ 後らせ
おくらべ #OKX*55 お比べ #OKX*17 お較べ
おくりあげ #OKX お繰り上げ
おくりいれ #OKX お繰り入れ
おくりかえ #S5 送り返
おくりかえし #OKX*80 お繰り返し
おくりこ #M5r*8 送り込 #M5r 送りこ
おくりさき #T35*7 送り先
おくりじょう #T35*1 送り状
おくりだ #S5r*11 送り出
おくりつけ #KS 送りつけ 送り付け
おくりとどけ #KSr*2 送り届け
おくりぬし #T35 送り主 贈り主
おくりむかえ #T30 送り迎え
おくりもど #S5 送り戻
おくりもの #T30*2 贈物 #T35 贈り物
おくるい #OKX*6 お狂い
おくるしみ #OKX*11 お苦しみ
おくるしめ #OKX*1 お苦しめ
おくるまり #OKX*2 おくるまり
おくれ #KSr*121 遅れ #KSr 後れ
おくればせながら #F14*5 遅ればせながら #T36 遅ればせながら
おくわえ #OKX*122 お加え
おくわだて #OKX お企て
おくわわり #OKX*14 お加わり
おぐち #JNS 小口
おぐに #JCN 小国
おぐら #T35*2 小倉 #JNS 小倉 小椋
おぐり #JCN 小栗
おぐるしみ #OKX*1 お苦しみ
おぐろ #JNS 小黒
おけ #T35*29 桶 #T35 オケ
おけいこ #T30*1 おけいこ #T30 お稽古
おけがし #OKX*1 お汚し
おけがれ #OKX お汚れ
おけがわ #JCN 桶川
おけし #OKX*112 お消し
おけしょう #T35 お化粧
おけずり #OKX*9 お削り
おけと #JCN 置戸
おけなし #OKX*1 おけなし
おけり #OKX*6 お蹴り
おこ #R5*227 起こ #S5r*185 起こ #R5*137 怒 #R5*2 興 #S5*2 興 #S5 熾
おこえ #OKX*99 お越え #OKX*10 お超え #OKX*1 お肥え
おこがし #OKX*1 お焦がし
おこがまし #KY*3 おこがまし 烏滸がまし
おこがましゅう #KYU*1 おこがましゅう
おこぎ #OKX*1 お漕ぎ
おこけ #OKX*13 おこけ
おこげ #OKX*1 お焦げ
おこころえ #OKX*1 お心得
おこころがけ #OKX*4 お心がけ
おこころざし #OKX*1 お志し
おこころみ #OKX*34 お試み
おこさま #T35*2 お子様
おこさん #T35*1 お子さん
おこし #OKX*94 お越し #OKX*1 お超し #OKX お漉し
おこた #R5r*1 怠
おこたえ #T30*23 お答え #OKX*2 お応え
おこっぺ #JCN 興部
おことづけ #OKX*1 お言付け
おことば #T35 お言葉 御言葉
おことわり #T30*5 お断り #T30 お断わり
おこな #W5r*255 行 #W5r*216 行な
おこなし #OKX*5 おこなし
おこのぎ #JNS 小此木
おこのみ #OKX*23 お好み
おこばみ #OKX*2 お拒み
おこぼし #OKX*6 おこぼし
おこぼれ #OKX*3 おこぼれ
おこまり #OKX*123 お困り
おこまりはて #OKX お困り果て
おこめ #OKX お込め #T35 お米
おこらえ #OKX*1 お堪え
おこらしめ #OKX お懲らしめ
おこり #OKX*4 お懲り
おこりちら #S5 怒り散ら
おこりっぽ #KY 怒りっぽ
おこりやす #KY 起こりやす
おころがし #OKX*1 お転がし
おころし #OKX*24 お殺し
おころび #OKX*4 お転び
おこわし #OKX*9 お壊し
おご #R5r*2 おご #R5r 奢 驕 傲
おごおり #JCN 小郡
おごせ #JCN 越生
おごそか #T05 厳か
おごりたかぶ #R5 驕り高ぶ おごり高ぶ
おさ #KJ 長
おさいせん #T35 お賽銭 御賽銭
おさいふけーたい #T35 おサイフケータイ
おさえ #KSr*16 押え #OKX*11 お冴え #KS*8 抑え #KSr*4 押さえ
おさえぎり #OKX お遮り
おさえこ #M5r*1 押え込 #M5r 抑え込 押さえ込 押さえこ 抑えこ
おさえつけ #KS 押さえつけ 抑えつけ 押さえ付け 抑え付け
おさえとうしゅ #T35 抑え投手
おさか #JCN 小坂
おさかえ #OKX*1 お栄え
おさかし #OKX*29 お咲かし
おさかな #T35 お魚 おさかな
おさからい #OKX*2 お逆らい
おさがし #OKX*91 お探し #OKX*6 お捜し
おさがり #OKX*9 お下がり
おさき #OKX*16 お割き #OKX*1 お裂き
おさきに #F14*9 お先に
おさぐり #OKX*3 お探り
おさけ #OKX*116 お避け
おさけび #OKX*7 お叫び
おさげ #OKX*13 お下げ #T35*1 おさげ #OKX*1 お提げ
おささえ #OKX*4 お支え
おささげ #OKX*1 お捧げ
おささやき #OKX*2 おささやき #OKX*1 お囁き お囁やき
おさし #OKX*103 お指し #OKX*6 お差し #OKX*4 おさし #OKX*2 お刺し お挿し
おさしこみ #OKX*1 お差し込み
おさししめし #OKX*1 お指し示し
おさしだし #OKX お差し出し
おさしつかえ #OKX*3 お差し支え
おさすり #OKX*1 おさすり
おさずかり #OKX*1 お授かり
おさずけ #OKX お授け
おさそい #T30*18 お誘い
おさそいあわせ #OKX お誘い合わせ
おさだ #JNS 長田
おさだまり #OKX*6 お定まり
おさだめ #OKX*37 お定め
おさっし #OKX*6 お察し
おさとし #OKX*1 お諭し
おさとり #OKX*19 お悟り
おさな #KY*2 幼
おさなご #T35 幼子
おさななじみ #T35 幼なじみ
おさのう #KYU*1 幼う
おさばき #OKX*1 お裁き #OKX お捌き
おさふね #JCN 長船
おさま #R5r*7 収ま #R5r*2 納ま #R5r 治ま 修ま
おさまし #OKX*3 お覚まし
おさまたげ #OKX*4 お妨げ
おさまりかえ #R5 納まり返 おさまり返
おさむ #JNM 治 治虫 修 #KY お寒
おさむう #KYU*2 お寒う
おさめ #KS*9 納め #KS*6 収め #OKX*5 お醒め #KS*5 治め #OKX*2 お覚め #KS 修め
おさらい #OKX*1 お拐い #T30 おさらい
おさらし #OKX お曝し
おさらば #T30 おさらば オサラバ
おさり #OKX*104 お去り
おさわがせ #OKX お騒がせ
おさわぎ #OKX*25 お騒ぎ
おさわり #OKX*20 お触り
おさんぽ #T30 お散歩
おざき #JCN 尾崎
おざく #JCN 小作
おざしき #T35 お座敷 御座敷
おざわ #JNS 小沢 小澤
おし #KYmi*4 惜し #M5*3 惜し #KJ 唖 鴛 #T35 押し
おしあ #W5 押し合
おしあが #R5 押し上が
おしあけ #KS 押し開け
おしあげ #OKX*4 お仕上げ #KS*1 押し上げ
おしあた #R5 押し当た
おしあて #KS 押し当て
おしある #K5 押し歩
おしあわせ #T03 お幸せ
おしい #R5r 押し入 #JNS 押井
おしいただ #K5 押し戴 おしいただ 押しいただ 押し頂
おしいれ #OKX*7 お仕入れ #T35*1 押入 押入れ 押し入れ
おしうり #T30 押し売り 押売
おしえ #KSr*255 教え
おしえかた #T35 教え方
おしえこ #M5 教え込 教えこ
おしえご #T35 教え子
おしえさと #S5 教え諭
おしえしめ #S5 教え示
おしえつたえ #KS 教え伝え
おしえみちび #K5 教え導
おしおき #T30 お仕置き おしおき
おしおと #S5 押し落と
おしか #JCN 牡鹿 #T5 押し勝
おしかえ #S5 押し返
おしかく #S5 押し隠
おしかけ #OKX*13 お仕掛け #KS*1 押しかけ #KS 押し掛け
おしかため #KS 押し固め
おしかぶせ #KS 押し被せ 押しかぶせ
おしかり #OKX*19 お叱り #OKX*1 おしかり
おしかりつけ #OKX お叱りつけ
おしが #R5 惜しが
おしき #OKX*37 おしき #OKX*7 お敷き #R5r*1 押し切
おしきせ #KS 押し着せ お仕着せ
おしきり #OKX*6 お仕切り
おしくも #F14 惜しくも
おしげもなく #T35 惜しげもなく
おしこ #M5r*5 押し込 #M5r 押しこ
おしこみ #OKX*2 お仕込み
おしこめ #KS 押し込め 押しこめ
おしころ #S5 圧し殺 押し殺
おしごき #OKX*1 おしごき
おしごと #T35*18 お仕事
おしさが #R5 押し下が
おしさげ #KS 押し下げ
おしすすめ #KS 推し進め 押し進め
おしずまり #OKX お静まり #R5r お鎮まり
おしずみ #OKX*1 お沈み
おしずめ #OKX*1 お鎮め #OKX お静め お沈め
おしせま #R5 押し迫
おしたい #OKX*1 お慕い
おしたお #S5 押し倒
おしたがい #OKX*154 お従い #OKX*4 おしたがい
おしたしみ #OKX*5 お親しみ
おしたため #OKX*1 お認め
おしたて #OKX*2 お仕立て #KS 押し立て
おしだ #S5r*2 押し出
おしだま #R5 押し黙
おしちぢめ #KS 押し縮め
おしっこ #T30 おしっこ オシッコ
おしつけ #KSr*4 押しつけ #KSr*1 押し付け #KSr おしつけ
おしつけがまし #KY 押し付けがまし 押しつけがまし
おしつつ #M5 押し包
おしつぶ #S5 圧し潰 押しつ 押し潰
おしつぶれ #KS 圧し潰れ 押しつぶれ 押し潰れ
おしつま #R5*1 押し詰ま
おしつめ #KS 押し詰め
おしとお #S5 押し通
おしとどめ #KS 押し留め 押し止め 押しとどめ
おしとば #S5 押し飛ば
おしどり #T35*1 鴛鴦
おしなが #S5 押し流
おしなら #B5 押し並
おしならべ #KS 押し並べ
おしに #OKX*95 お死に
おしの #JCN 忍野
おしのぎ #OKX*5 おしのぎ #OKX*1 お凌ぎ
おしのけ #KS 押し退け 押しのけ
おしのば #S5 押し伸ば
おしのび #OKX*4 お忍び #OKX*1 お偲び
おしはか #R5 推し測 推し量
おしはらい #OKX*3 お支払い
おしばい #T35 お芝居
おしばな #T35 押し花
おしばり #OKX*4 お縛り
おしひし #G5 押し拉 押しひし
おしひら #K5 押し開
おしひろげ #KS 押し広げ
おしひろめ #KS 押し広め
おしびれ #OKX*2 お痺れ
おしふせ #KS 押し伏せ
おしぶり #OKX*19 お渋り
おしぼり #OKX*5 おしぼり お絞り #OKX お搾り
おしま #JCN 渡島
おしまい #OKX*255 おしまい #OKX*1 お仕舞い
おしまけ #KS 押し負け
おしまげ #KS 押し曲げ
おしまわ #S5 押し回
おしみず #JCN 押水
おしみな #KY 惜しみな
おしみのう #KYU 惜しみのう
おしむけ #OKX お仕向け
おしむらくは #CJ*1 惜しむらくは
おしめ #OKX*72 お占め #OKX*7 お閉め #OKX*3 お締め #OKX お絞め
おしめがい #T35 押し目買い
おしめし #OKX*255 お示し
おしも #M5 押し揉 押しも
おしもど #S5 押し戻
おしゃべり #T30*3 おしゃべり お喋り
おしゃまんべ #CN 長万部
おしゃれ #T00*6 おしゃれ #T00 オシャレ #T05*6 お洒落
おしや #R5 押しや
おしやぶ #R5 押し破
おしゅう #KYU*1 惜しゅう
おしょう #T35 和尚
おしょく #T35 汚職
おしょくじ #T30*2 お食事
おしよせ #KS*5 押し寄せ
おしらせ #T30*121 お知らせ #T30 おしらせ
おしらべ #OKX*245 お調べ
おしり #OKX*255 お知り #OKX*70 おしり #T35 お尻
おしりあい #OKX*1 お知り合い
おしりぞき #OKX*1 お退き
おしりぞけ #OKX*1 お退け
おしるし #OKX*10 お記し
おしろ #T35 お城
おしろい #T35 白粉
おしろすこーぷ #T35*1 オシロスコープ
おしわけ #KS 押し分け
おしわた #R5 押し渡
おじ #T35*32 叔父 #T35 小父 伯父 #KS 怖じ
おじいさん #T35*1 おじいさん #T35 お爺さん
おじか #JNS 牡鹿 #JCN 小値賀
おじぎ #T30*1 おじぎ #T30 御辞儀 お辞儀
おじけ #KS 怖じけ おじけ
おじけづ #K5 怖気づ 怖じ気づ おじけづ
おじま #JNS 尾島
おじゃ #R5 おじゃ
おじゃま #T30 御邪魔 おじゃま
おじょう #T35 お嬢 御嬢
おじょうさま #T35*1 お嬢様
おじょうさん #T35*3 お嬢さん
おじょく #T35 汚辱
おす #T35*2 ♂ #T35*1 雄 #T35 牡 押忍
おすい #OKX*40 お吸い #T35 汚水
おすえ #OKX*1 お据え
おすかし #OKX*1 お透かし
おすき #OKX*67 おすき #OKX*7 お好き #OKX*4 お空き
おすぎ #OKX*133 お過ぎ #OKX*8 おすぎ
おすくい #OKX*4 お救い
おすくさ #KY 雄臭 雄くさ
おすぐれ #OKX*17 お優れ #OKX*1 おすぐれ
おすごし #OKX*19 お過ごし #T35*5 お過ごし
おすし #T35 お寿司 御寿司
おすすぎ #OKX*1 お濯ぎ
おすすみ #OKX*147 お進み
おすすめ #OKX*10 お勧め お進め #OKX*5 おすすめ #OKX オススメ お奨め #OKX*3 お推め お薦め
おすずみ #OKX*1 お涼み
おすそわけ #T30 御裾分け おすそ分け お裾分け
おすて #OKX*55 お捨て
おすてさり #OKX お捨て去り
おすばん #T35*1 オスバン
おすべり #OKX*18 お滑べり
おすまい #T35 お住まい 御住まい
おすまし #OKX*1 お済まし #OKX お澄まし
おすみ #OKX*255 お済み #OKX*57 お住み #OKX*45 おすみ #OKX お棲み
おすみつき #T35 お墨付き
おすり #OKX*77 お擦り #OKX*72 お刷り #OKX*4 お摺り
おすわり #OKX*15 お座り #OKX お据わり
おせあにあ #CN オセアニア
おせいぼ #T35 御歳暮
おせち #T35 おせち
おせっかい #T05*3 お節介
おせっきょう #T30 お説教
おせっし #OKX*2 お接し
おせばめ #OKX お狭め
おせまり #OKX*9 お迫り
おせめ #OKX*9 お攻め #OKX*4 お責め
おせろ #T35 オセロ
おせわ #T30*255 お世話
おせん #T30*3 汚染
おせんじ #OKX*1 お煎じ
おせんすい #T35 汚染水
おせんど #T35 汚染土
おぜ #JCN 尾瀬
おぜんだて #T30 お膳立て
おそ #KYme*201 遅 #W5*2 襲 #T35 悪阻
おそいかか #R5 襲いかか 襲い掛か
おそう #KYU*3 遅う
おそうしき #T35 お葬式
おそえ #OKX*11 おそえ #OKX*3 お添え
おそくとも #F14*11 遅くとも
おそこない #OKX*3 お損ない
おそこね #OKX*6 お損ね
おそざき #T35 遅咲き
おそし #T35 遅し
おそそぎ #OKX*3 お注ぎ #OKX*1 おそそぎ
おそだち #OKX*3 お育ち
おそだて #OKX*11 お育て
おそなえ #OKX*10 お備え #OKX*1 お供え
おそなえもの #T35 お供え物
おそなわり #OKX*2 お備わり
おそまり #OKX*1 お染まり
おそむき #OKX*1 お背き
おそめ #OKX*3 お染め
おそらく #F14*41 おそらく #F14*9 恐らく
おそらくは #F14 おそらくは 恐らくは
おそらし #OKX*1 お逸し #OKX お逸らし #S5 お反らし
おそり #OKX*8 お剃り #OKX お反り
おそるべき #CJ 恐るべき
おそれ #KSr*18 恐れ #OKX*3 お逸れ #T35*1 虞 #KS 怖れ 懼れ 畏れ
おそれい #R5*11 恐れ入 #R5 畏れ入
おそれうやま #W5 畏れ敬 恐れ敬
おそれおお #KY 恐れ多 畏れ多
おそれおのの #K5 恐れ慄 恐れ戦 恐れおのの
おそれながら #CJ 恐れながら
おそろい #OKX*25 お揃い
おそろいで #F14 お揃いで #T36 お揃いで
おそろえ #OKX*1 おそろえ お揃え
おそろし #KY*9 恐ろし 怖ろし
おそろしが #R5 恐ろしが
おそろしゅう #KYU*1 恐ろしゅう
おそわ #R5*2 教わ
おそわれ #KS 襲われ
おそん #T30 汚損
おぞまし #KY おぞまし 鈍まし 悍まし
おぞましゅう #KYU おぞましゅう 鈍ましゅう 悍ましゅう
おぞん #T35*1 オゾン
おた #JNS 織田
おたえ #OKX*12 お耐え #OKX*7 お絶え #OKX*3 お堪え
おたおし #OKX*15 お倒し
おたおた #F05 オタオタ おたおた
おたおれ #OKX*3 お倒れ
おたか #KY お高 御高
おたかめ #OKX*7 お高め
おたから #T35 お宝
おたがい #T35*20 お互い #T35 おたがい
おたがいに #F14*3 お互いに
おたがやし #OKX お耕し
おたき #OKX*4 お炊き #OKX*1 お焚き
おたく #T35 お宅
おたくらみ #OKX*1 お企み
おたくわえ #OKX*6 お蓄え #OKX*2 お貯え
おたぐり #OKX*10 お手繰り
おたけ #OKX*6 お長け #B5 雄叫
おたけび #T35 雄叫び
おたこう #KYU*3 お高う
おたし #OKX*39 お足し
おたしかめ #OKX*15 お確かめ
おたじま #JNS 小田島 小田嶋
おたすけ #OKX*24 お助け
おたすけあい #OKX*1 お助け合い
おたすけだし #OKX お助け出し
おたずさえ #OKX お携え
おたずさわり #OKX*3 お携わり #OKX*2 おたずさわり
おたずね #OKX*20 お尋ね #T30*4 お尋ね #OKX*2 お訪ね #OKX*1 おたずね
おたたえ #OKX*1 お讃え #OKX お称え
おたたかい #OKX*4 お戦い #OKX*1 お闘い
おたたき #OKX*27 お叩き #OKX*2 おたたき
おたたみ #OKX*2 お畳み
おただし #OKX*2 お正し #OKX お質し
おたち #OKX*145 お立ち #OKX*55 おたち #OKX*5 お発ち #OKX*3 お絶ち #OKX*1 お断ち #OKX お起ち #T5 お裁ち
おたちあい #OKX*3 お立ち会い
おたちあがり #OKX*37 お立ち上がり
おたちいり #OKX*2 お立ち入り
おたちさり #OKX お立ち去り
おたちだい #T35 お立ち台
おたちどまり #OKX*1 お立ち止まり
おたちなおり #OKX*3 お立ち直り
おたちのき #OKX お立ち退き
おたっし #T30*2 お達し
おたて #OKX*21 お建て #OKX*6 お立て #OKX*1 おたて #OKX お点て
おたとえ #OKX*8 お例え #OKX*1 おたとえ
おたどり #OKX*12 おたどり #OKX*2 お辿り
おたのしみ #OKX*116 お楽しみ
おたのみ #OKX*67 お頼み
おたばね #OKX お束ね
おたびだち #OKX*4 お旅立ち
おたふくめん #T35 お多福面 阿多福面
おたべ #OKX*119 お食べ #JNS 小田部
おたまい #OKX お給い
おたまり #OKX*33 お溜り #OKX*9 おたまり
おため #OKX*8 お貯め #OKX お矯め お溜め
おためし #OKX*76 お試し
おたもち #OKX*21 お保ち
おたやし #OKX お絶やし
おたより #OKX*24 お頼り #T30*2 お便り
おたり #OKX*51 お足り #JCN 小谷
おたる #CN 小樽
おたれ #OKX*3 お垂れ
おたわむれ #OKX お戯れ
おたんじょうび #T35 お誕生日
おだ #JCN 小田 織田
おだか #JCN 小高
おだき #OKX*9 お抱き
おだきゅう #KK*2 小田急
おだぎり #JNS 小田桐
おだく #T35 汚濁
おだし #OKX*255 お出し #OKX*9 おだし
おだじま #JNS 小田島 小田嶋
おだち #OKX*3 お立ち
おだて #KSr*4 煽て
おだてあげ #KS おだて上げ
おだまし #OKX*5 おだまし
おだまり #OKX*4 お黙り
おだやか #T05*4 穏やか
おだわら #JCN 小田原
おち #KSr*88 落ち #KS*3 堕ち #JCN 越知 越智 #KS 墜ち 陥ち
おちあ #W5*2 落ち合
おちあい #JCN 落合
おちい #R5*17 陥
おちかい #OKX*10 お誓い
おちかか #R5 落ちかか 落ち掛か
おちかく #T35 お近く
おちかづき #OKX*31 お近付き
おちかより #OKX*1 お近寄り
おちがい #OKX*255 お違い
おちがえ #OKX お違え
おちぎり #OKX*1 お契り
おちくぼ #M5 落ち窪 落ちくぼ
おちこ #M5r*2 落ち込 #M5r 落ちこ
おちこぼれ #KS 落ちこぼれ
おちつ #K5r*14 落ち着 #K5r おちつ
おちつきはら #W5 落ち着き払
おちつけ #KS 落ち着け
おちど #T35*1 落度
おちのび #KS 落ち延び 落ちのび
おちば #T35 落葉 落ち葉
おちぶれ #KS 落ちぶれ
おちゃ #T35*17 お茶
おちゃかい #T30 お茶会
おちゃづけ #T35 お茶漬け 御茶漬け
おちゃのみず #CN お茶の水 御茶ノ水
おちゃや #T35 お茶屋
おちゃらか #S5 おちゃらか
おちゃらけ #KSr おちゃらけ
おちゅうげん #T35*1 御中元 #T35 お中元
おちゆ #K5 落ちゆ 落ち行
おちょく #R5r おちょく
おちらかし #OKX*2 お散らかし
おちらし #OKX*2 お散らし
おちり #OKX*10 お散り
おぢや #JCN 小千谷
おっ #CJ*7 おっ
おっかけ #KSr 追っかけ 追っ掛け
おっかけまわ #S5 追っかけ回 追っ掛け回
おっかな #KY おっかな
おっかぶ #R5 おっ被 押っ被 おっかぶ 押っかぶ
おっかぶさ #R5 おっ被さ 押っ被さ おっかぶさ 押っかぶさ
おっかぶせ #KS おっ被せ 押っ被せ おっかぶせ 押っかぶせ
おっき #KY おっき
おっくう #T05 おっくう 億劫
おっくうが #R5 億劫が おっくうが
おっこち #KS*2 落っこち #KS*1 おっこち
おっこと #S5 落っこと
おっさん #T35 おっさん オッサン
おっしゃ #L5*19 おっしゃ #L5*2 仰 #R5 仰有
おっず #T35 オッズ
おった #T5 おっ勃 おっ立
おったて #KS おっ勃て おっ立て
おったまげ #KS おったまげ
おっち #N5 おっ死 おっち
おっちょこちょい #T05 おっちょこちょい
おっつ #K5 おっつ 追っつ 追っ付
おっつけ #CJ おっつけ
おって #T35*1 追っ手 追手 #F14 追って
おっと #T35*27 夫
おっぱじま #R5 おっぱじま おっ始ま
おっぱじめ #KS おっぱじめ おっ始め
おっぱら #W5 追っ払 追っぱら
おっぴろが #R5 おっぴろが おっ広が
おっぴろげ #KS おっぴろげ おっ広げ
おっぽ #R5 おっぽ
おっぽりだ #S5 おっぽりだ おっぽり出
おつ #T05*8 乙
おついやし #OKX*9 お費し #OKX*2 お費やし
おつうじ #OKX*28 お通じ
おつかい #OKX*255 お使い #OKX*1 お遣い #T35 お使い
おつかいわけ #OKX*3 お使い分け
おつかえ #OKX*24 お仕え
おつかまえ #OKX*12 お捕まえ
おつかまり #OKX*3 お捕まり
おつかみ #OKX*8 お掴み
おつかり #OKX*2 お浸かり
おつかれ #OKX*85 お疲れ
おつき #OKX*255 お付き #OKX*155 おつき #OKX*48 お着き #OKX*3 お尽き #OKX*2 お就き #OKX*1 お突き #OKX お衝き #K5 お附き
おつきあい #OKX*38 おつき合い #OKX*8 おつきあい
おつきそい #OKX お付き添い
おつぎ #OKX*48 お次ぎ #OKX*4 お継ぎ #OKX*1 お嗣ぎ #G5r お接ぎ #OKX お注ぎ
おつくし #OKX*7 お尽くし
おつくり #OKX*255 お作り #OKX*3 おつくり #OKX*2 お創り お造り
おつくりあげ #OKX*3 お作り上げ #OKX お造り上げ
おつくりだし #OKX*23 おつくり出し #OKX*5 お作り出し #OKX お創り出し
おつくろい #OKX お繕い
おつけ #OKX*57 お付け #OKX*4 おつけ #OKX*3 お漬け
おつけくわえ #OKX*22 お付け加え
おつけたし #OKX*4 お付け足し
おつげ #T30*6 お告げ
おつたえ #T30*26 お伝え
おつたわり #OKX*14 お伝わり
おつちかい #OKX*3 お培い
おつつしみ #OKX おつつしみ #M5r お謹み お慎み
おつつみ #OKX*3 お包み
おつづき #OKX*123 お続き
おつづけ #OKX*1 お続け
おつづり #OKX*6 お綴り #OKX*1 おつづり
おつとめ #OKX*10 お勤め #OKX*2 お努め #OKX*1 おつとめ #OKX お勉め お務め
おつどい #OKX*2 お集い
おつながり #OKX*120 おつながり #OKX*40 お継り #OKX*3 お繋がり
おつなぎ #OKX*73 おつなぎ #OKX*23 お繋ぎ
おつなげ #OKX*1 お繋げ
おつのり #OKX*4 お募り #OKX*1 おつのり
おつぶし #OKX*8 お潰し
おつぶり #OKX*4 おつぶり
おつぶれ #OKX*16 お潰れ
おつぼねさま #T35 お局様 御局様
おつまずき #OKX*1 おつまずき
おつまみ #OKX*1 お摘み
おつまり #OKX*31 おつまり #OKX*6 お詰まり
おつみ #OKX*27 お積み #OKX*4 おつみ #OKX お摘み
おつむぎ #OKX*1 お紡ぎ
おつめ #OKX*28 お詰め #OKX*20 おつめ
おつもり #OKX*3 お積もり
おつよめ #OKX*4 お強め
おつらぬき #OKX*2 お貫き
おつらね #OKX*1 お連ね
おつり #OKX*3 おつり #OKX*1 お吊り お釣り
おつるし #OKX*1 お吊し
おつれ #OKX*47 おつれ #OKX*25 お連れ
おつれかえり #OKX*1 お連れ帰り
おつれそい #OKX お連れ添い
おつれもどし #OKX お連れ戻し
おてあげ #T15 お手上げ
おてかず #T35 お手数
おてがけ #OKX*1 お手掛け
おてがみ #T35 お手紙
おてがら #T35 お手柄
おてがる #T05 お手軽
おてきし #OKX*80 お適し
おてごろ #T05 お手頃
おてすう #T35*102 お手数
おてつだい #OKX*30 お手伝い
おてほん #T35*1 お手本
おてま #T35 お手間
おてまえ #T35 お点前
おてまどり #OKX*3 お手間取り
おてやわらかに #F14 お手やわらかに
おてら #T35 お寺 御寺
おてらい #OKX*1 お衒い
おてらし #OKX*10 おてらし #OKX*2 お照らし
おてれ #OKX お照れ
おてわたし #OKX*7 お手渡し
おてん #T35*2 汚点
おてんき #T35 お天気
おであい #OKX*7 お出会い
おであるき #OKX*1 お出歩き
おでい #T35 汚泥
おでかけ #T30 お出かけ
おでき #OKX*255 おでき #OKX*244 お出来
おでこ #T35 おでこ
おでっせい #T35 オデッセイ
おでむかえ #OKX お出迎え
おでむき #OKX*2 お出向き
おでら #JNS 小寺
おでん #T35*2 おでん
おでんわ #T30*14 お電話
おと #S5*91 落 #T35*23 音 #R5*6 劣 #S5*3 落と #S5*1 おと #S5 堕と 墜と
おとい #OKX*56 お問い
おといあわせ #OKX*69 お問い合わせ
おといかけ #OKX*1 お問いかけ
おといねっぷ #CN 音威子府
おとうさん #T35*5 お父さん #T35*4 おとうさん
おとうと #T35*9 弟
おとおし #OKX*255 お通し #OKX*1 おとおし
おとおり #OKX*255 お通り
おとかし #OKX*4 お融かし #OKX*2 お溶かし #OKX*1 お解かし
おとがめ #OKX*1 お咎め
おとき #OKX*111 お解き #OKX*5 お溶き #OKX*2 お説き #OKX お釈き
おとぎ #OKX お研ぎ
おとく #T19 お得 おトク
おとくに #CN 乙訓
おとけ #OKX*1 お融け #OKX お熔け
おとげ #OKX*1 お遂げ
おとげー #T35 音ゲー
おとこ #T35*53 男
おとこくさ #KY 男臭 男くさ
おとこしゅう #T35 男衆
おとこっぽ #KY 男っぽ
おとこで #T35 男手
おとこのこ #T35*6 男の子
おとこむさ #KY 男むさ
おとこゆ #T35 男湯
おとこらし #KY 男らし
おとこらしゅう #KYU 男らしゅう
おとさた #T35*4 音沙汰
おとざし #OKX お閉ざし
おとし #T35*6 お年
おとしいれ #KS*1 陥れ #KS 落とし入れ
おとしこ #M5 落とし込 落としこ
おとしだま #T35 お年玉
おとしめ #KS 貶め おとしめ
おとしもの #T30 落し物
おとしより #T35 お年寄り
おとじ #OKX*28 お閉じ #OKX*5 お綴じ
おとずれ #KS*2 訪れ
おとつぎ #OKX*1 お嫁ぎ
おとづれ #KS 訪れ
おととい #T35*10 一昨日
おととし #T35*1 一昨年
おととのえ #OKX*4 お整え #OKX お調え
おとどき #OKX*255 お届き
おとどけ #OKX*2 お届け
おとどまり #OKX*2 お留まり
おとどめ #OKX*5 おとどめ
おとな #T35*9 大人
おとなえ #OKX*2 お唱え
おとなかおまけ #T05 大人顔負け
おとなかわい #KY 大人可愛 大人かわい
おとなげな #KY 大人気な 大人げな 大人気無
おとなげのう #KYU*1 大人げのう
おとなし #KY*3 おとなし #KY*1 おとなし 大人し 温和し #JCN 音無
おとなしゅう #KYU*1 おとなしゅう 大人しゅう
おとなっぽ #KY 大人っぽ
おとなび #KS 大人び
おとなりあわせ #OKX お隣合わせ
おとばし #OKX*18 お飛ばし
おとひめ #JN 乙姫
おとび #OKX*88 お飛び #OKX*12 おとび #OKX*2 お跳び
おとびこえ #OKX お飛び越え
おとびこし #OKX*1 お飛び越し
おとびこみ #OKX*2 おとびこみ お飛び込み
おとびだし #OKX*2 お飛び出し
おとふけ #JCN 音更
おとべ #JCN 乙部
おとまどい #OKX*3 お戸惑い #OKX おとまどい
おとまり #OKX*52 お止まり #OKX*37 お泊まり #OKX お留まり
おとまりこみ #OKX*2 お泊り込み
おとみ #OKX*12 お富み
おとむらい #OKX お弔い
おとめ #OKX*47 お止め #OKX*5 お泊め #T35*5 乙女 #OKX*1 おとめ お留め #JCN 乙女
おとめざ #KK*1 乙女座
おとも #T35 お供
おとらえ #OKX*37 おとらえ #OKX*6 お捉え #OKX*2 お捕らえ
おとり #OKX*255 おとり お取り #OKX*24 お採り #OKX*17 お撮り #OKX*1 お捕り
おとりあげ #OKX*4 お取り上げ #OKX*1 おとり上げ
おとりあつかい #T30 お取り扱い お取扱い
おとりいれ #OKX*27 お採り入れ
おとりかえ #OKX*3 お取り換え お取り替え
おとりこみ #OKX*47 お取り込み
おとりこみちゅう #T35 お取り込み中
おとりさげ #OKX*1 お取り下げ
おとりしらべ #T30 お取り調べ
おとりたて #OKX*1 お取り立て
おとりだし #OKX*79 お取り出し
おとりつぎ #OKX*2 お取り次ぎ
おとりなし #OKX お執り成し
おとりはからい #T30 お取り計らい
おとりひき #T30 お取り引き
おとりよせ #OKX*2 お取り寄せ
おとろえ #OKX 衰え
おとわ #JCN 音羽
おど #R5r*3 踊 #R5r*1 おど #S5r*1 脅 #R5 躍
おどおど #F04 おどおど オドオド
おどか #S5r*1 脅か #S5r 威か
おどけ #KS 戯け おどけ
おどしつけ #KS 脅しつけ
おどしと #R5 脅し取
おどら #S5 踊ら 躍ら
おどらせ #KS 踊らせ 躍らせ
おどりあか #S5 踊り明か
おどりあが #R5 躍り上が
おどりかか #R5 躍りかか
おどりくる #W5 踊り狂
おどりこ #M5 躍り込 躍りこ
おどりたお #S5 踊り倒
おどりで #KS 躍り出
おどりまわ #R5 踊り回
おどろ #K5r*61 驚 #K5r 愕
おどろおどろし #KY おどろおどろし
おどろおどろしゅう #KYU おどろおどろしゅう
おどろか #S5 驚か
おどろかせ #KS 驚かせ
おどろきあきれ #KS 驚き呆れ 驚きあきれ
おどろきい #R5 驚き入
おな #R5 オナ
おない #JNS 尾内
おないどし #T15 同い年
おなおし #OKX*255 お直し #OKX*52 お治し #OKX*8 おなおし
おなおり #OKX*168 お直り #OKX*53 お治り #OKX*1 おなおり
おなか #T35*19 お腹
おなが #T35 オナガ 尾長
おながし #OKX*77 お流し
おながどり #T35 オナガドリ 尾長鶏
おながれ #OKX*115 お流れ
おながわ #JCN 女川
おなき #OKX*82 お泣き #OKX*7 お鳴き
おなくし #OKX*11 お無くし #OKX*6 おなくし #OKX お亡くし
おなくなり #OKX*16 お亡くなり #OKX*3 お無くなり
おなぐさめ #OKX*2 お慰め
おなぐり #OKX*3 お殴り
おなげ #OKX*9 お投げ
おなげき #OKX*2 お嘆き
おなごみ #OKX*1 お和み
おなじ #T05*255 同じ #T35*28 々 #RT おなじ #T05 おなじ #RT 同じ
おなじく #CJ*25 同じく #T35*1 〃
おなじみ #T16*2 おなじみ お馴染み
おなじよう #T05*41 同じよう
おなだめ #OKX おなだめ お宥め
おなつかしゅう #KYU*2 お懐かしゅう #KYU*1 おなつかしゅう
おなで #OKX*1 お撫で
おなにー #T30*1 オナニー
おなのり #OKX*4 お名乗り
おなまえ #T35*5 お名前
おなめ #OKX*2 おなめ #OKX お嘗め
おなやみ #OKX*14 お悩み
おならい #OKX*6 お習い
おならし #OKX*5 お鳴らし #OKX お均し
おならび #OKX*88 お並び
おならべ #OKX*1 お並べ #OKX お陳べ お列べ
おなり #OKX*255 おなり #OKX*12 お成り #OKX*5 お鳴り
おなりもん #CN 御成門
おなれ #OKX*30 お慣れ #OKX お馴れ
おに #T35*2 鬼
おにあい #OKX*21 お似合い
おにいさん #T35*2 お兄さん
おにいちゃん #T35 お兄ちゃん
おにがし #OKX*1 お逃し #OKX お逃がし
おにがわら #T35 鬼瓦
おにぎり #OKX*6 お握り
おにくみ #OKX*1 お憎み
おにげ #OKX*11 お逃げ
おにごっこ #T35 鬼ごっこ
おにし #JCN 鬼石
おにせ #OKX*1 お似せ
おにづか #JNS 鬼塚
おにない #OKX*10 お担い
おにゅう #JCN 遠敷
おによめ #T35 鬼嫁
おにらみ #OKX*3 お睨み
おぬい #OKX*3 お縫い
おぬかし #OKX*3 お抜かし
おぬき #OKX*14 お抜き
おぬぎ #OKX*2 お脱ぎ
おぬぐい #OKX*10 お拭い #OKX*1 おぬぐい
おぬけ #OKX*70 お抜け
おぬすみ #OKX*2 お盗み
おぬらし #OKX お濡らし
おぬり #OKX*8 お塗り
おぬれ #OKX*2 お濡れ
おね #T35*8 尾根
おねいり #OKX お寝入り
おねえ #T35 おネエ
おねえさん #T35*10 お姉さん
おねがい #OKX*50 お願い
おねぎらい #OKX お労い
おねこみ #OKX*3 お寝込み
おねしょ #T30 おねしょ
おねじり #OKX*1 おねじり #OKX お捻り
おねたみ #OKX おねたみ #M5r お妬み
おねだり #T30 おねだり
おねだん #T35 御値段 お値段
おねつき #OKX*1 お寝つき
おねむり #OKX*34 お眠り
おねらい #OKX*11 お狙い #OKX*4 おねらい
おねり #OKX*4 お練り
おの #T35*2 斧 #JCN 小野
おのえ #JCN 尾上
おのおの #T35*30 各々 #F14*1 おのおの
おのがし #OKX*5 お逃し
おのがみ #JCN 小野上
おのがれ #OKX*3 お逃れ
おのき #OKX*20 お退き
おのこし #OKX*117 お残し
おのこり #OKX*117 お残り
おのざわ #JNS 小野沢
おのずから #F14 自ずから #T36 自ずから
おのずと #F14*1 自ずと
おのせ #OKX*55 お載せ #OKX*15 お乗せ
おのぞき #OKX*80 お除き #OKX*15 お覗き
おのぞみ #OKX*17 お望み #OKX*1 お臨み
おのだ #JCN 小野田
おのづか #JNS 小野塚
おのでら #JNS 小野寺
おのの #K5 おのの
おのばし #OKX*35 お伸ばし #OKX*7 お延ばし
おのび #OKX*9 お延び #OKX*4 お伸び
おのぼせ #OKX*1 おのぼせ
おのぼり #OKX*18 お登り #OKX*2 おのぼり #OKX*1 お昇り お上り
おのまとぺ #T35 オノマトペ
おのみ #OKX*163 お飲み #OKX*3 お呑み #OKX*2 おのみ
おのみち #JCN 尾道
おのり #OKX*168 お載り #OKX*140 お乗り #OKX*18 おのり
おのりかえ #OKX*13 お乗り換え
おのりこし #OKX お乗り越し
おのりこみ #OKX*2 お乗り込み
おのりつぎ #OKX*1 お乗り継ぎ
おのれ #T35*4 己
おのろい #OKX*2 お呪い
おはいり #OKX*255 お入り #OKX*3 おはいり
おはいりこみ #OKX*1 お入り込み
おはえ #OKX*2 お生え #OKX*1 お映え #OKX お栄え
おはかどり #OKX*2 お捗り
おはからい #OKX*1 お計らい
おはかり #OKX*42 おはかり #OKX*13 お計り #OKX*6 お図り #OKX*5 お測り #OKX お諮り #R5 お謀り #R5r お量り
おはがし #OKX*1 おはがし #OKX お剥し
おはき #OKX*100 お吐き #OKX*13 おはき #OKX*2 お履き #OKX お掃き #K5 お噴き
おはぎ #OKX*1 お剥ぎ
おはげ #OKX おはげ お禿げ お剥げ
おはげまし #OKX*2 お励まし
おはげみ #OKX*2 お励み
おはこ #T35 十八番
おはこび #OKX*14 お運び
おはさみ #OKX*5 おはさみ #OKX*3 お挟み
おはしゃぎ #OKX*10 おはしゃぎ
おはしり #OKX*74 お走り
おはじ #OKX*3 お恥じ
おはじき #OKX*3 お弾き #OKX*1 おはじき
おはじめ #OKX*184 お始め #OKX*148 おはじめ
おはずかし #KY お恥ずかし
おはずかしゅう #KYU*2 お恥ずかしゅう #KYU*1 おはずかしゅう お恥しゅう
おはずし #OKX*41 お外し
おはずみ #OKX*1 おはずみ #OKX お弾み
おはずれ #OKX*7 お外れ
おはたし #OKX*27 お果たし
おはたらき #OKX*33 お働き
おはて #OKX*10 お果て #OKX*4 おはて
おはなし #OKX*131 お話し #T30*96 お話 #OKX*58 お離し #OKX*7 お放し #OKX*1 おはなし
おはなしあい #OKX*15 お話し合い
おはなち #OKX*2 お放ち
おはなばたけ #T35 お花畑
おはなみ #T35 お花見
おはなれ #OKX*16 お離れ #OKX お放れ
おはね #OKX*4 おはね #OKX*1 お跳ね
おはばみ #OKX*1 お阻み
おはぶき #OKX*11 お省き
おはめ #OKX*3 おはめ #OKX*1 お填め
おはやし #OKX*1 お生やし #T35 お囃子
おはやまり #OKX*2 お早まり
おはやめ #OKX*17 お早め #OKX*1 お速め
おはよう #KYU*34 おはよう #T35*8 おはよう #KYU お早う
おはら #JNS 小原
おはらい #OKX*31 お払い
おはらいこみ #OKX*1 お払い込み
おはらし #OKX*8 お晴らし
おはり #OKX*85 お張り #OKX*12 お貼り
おはりきり #OKX*3 お張り切り
おはれ #OKX*92 お晴れ #OKX*1 お腫れ
おば #T35*6 叔母 #T35 小母 伯母
おばあさん #T35*2 おばあさん #T35 お婆さん
おばけ #OKX*26 お化け #T35*2 オバケ #T35*1 おばけ
おばた #JNS 小幡 小畑 #JCN 小俣
おばたりあん #T35*1 オバタリアン
おばちゃん #T35 おばちゃん オバちゃん
おばなざわ #JCN 尾花沢
おばま #JCN 小浜
おばら #JCN 小原
おぱーる #T35 オパール
おひかえ #OKX*21 お控え
おひかり #OKX*6 お光り
おひがみ #OKX*1 おひがみ #OKX お僻み
おひがん #T35 お彼岸
おひき #OKX*129 お引き #OKX*13 お弾き #OKX*4 おひき #OKX*2 お曳き #OKX*1 お惹き お退き #OKX お索き
おひきうけ #OKX*4 お引き受け #T30*1 お引受け
おひきかえ #OKX*3 おひきかえ #OKX*1 お引き替え
おひきかえし #OKX お引き返し
おひきたて #T30 お引き立て
おひきだし #OKX*9 お引き出し
おひきとめ #OKX*2 お引き留め #OKX お引き止め
おひきとり #OKX*3 お引き取り
おひきのばし #OKX*1 お引き延ばし お引き伸ばし
おひきわたし #OKX*1 お引き渡し
おひくめ #OKX お低め
おひさしぶり #T35 お久しぶり
おひさしゅう #KYU*1 お久しゅう
おひそみ #OKX*3 お潜み
おひそめ #OKX お潜め
おひたし #OKX*1 お浸し
おひたり #OKX*2 お浸り
おひっこし #OKX*3 お引っ越し
おひつじざ #KK*1 牡羊座
おひとよし #T05*1 御人好し #T05 お人好し
おひねり #OKX*1 お捻り #OKX おひねり
おひめ #OKX*1 お秘め
おひめさま #T35 お姫様 御姫様
おひやかし #OKX*2 お冷やかし
おひやし #OKX*2 お冷やし
おひらき #OKX*58 お開き #OKX*1 おひらき
おひるみ #OKX おひるみ #M5r お怯み
おひれ #T35*1 尾ひれ
おひろい #OKX*32 お拾い
おひろがり #OKX*1 お広がり
おひろげ #OKX*16 お広げ #OKX*1 おひろげ
おひろめ #OKX*3 お広め #T30 お披露目
おび #T35*2 帯 #KS*1 帯び
おびえ #KS 怯え 脅え おびえ
おびきいれ #KS 誘き入れ おびき入れ
おびきだ #S5 誘き出 おびき出
おびきよせ #KS 誘き寄せ おびき寄せ
おびじょう #T35 帯状
おびただし #KY*1 おびただし #KY 夥し
おびただしゅう #KYU*1 おびただしゅう #KYU 夥しゅう
おびとけ #JCN 帯解
おびひろ #CN 帯広
おびやか #OKX*1 脅か
おびら #JCN 小平
おぴにおん #T35 オピニオン
おふ #T30*33 オフ
おふぁー #T30 オファー
おふぃしゃる #T35 オフィシャル
おふぃす #T35*9 オフィス
おふぃすがい #T35 オフィス街
おふぃすびる #T35 オフィスビル
おふえ #OKX*94 お増え #OKX*1 おふえ
おふかい #T35 オフ会
おふかまり #OKX*1 お深まり
おふかめ #OKX*3 お深め
おふき #OKX*58 お吹き #OKX*6 お拭き #OKX*1 お噴き
おふくみ #OKX*228 お含み
おふくらみ #OKX お膨らみ
おふくれ #OKX*1 おふくれ #OKX お膨れ
おふくろのあじ #T35 おふくろの味
おふけ #OKX お老け
おふさぎ #OKX お塞ぎ
おふざけ #OKX*2 おふざけ
おふせ #T30 お布施
おふせぎ #OKX*15 お防ぎ
おふせっと #T35*29 オフセット
おふとり #OKX*32 お太り #OKX*1 おふとり
おふまえ #OKX*2 お踏まえ #OKX*1 おふまえ
おふみ #OKX*73 お踏み
おふやし #OKX*36 お増やし #OKX*1 おふやし #OKX お殖やし
おふらいん #T35 オフライン
おふらし #OKX お降らし
おふり #OKX*27 お振り
おふりこみ #OKX*6 お振り込み
おふりそそぎ #OKX お降り注ぎ
おふりむき #OKX*2 お振り向き #OKX*1 おふりむき
おふるい #OKX*12 お震い #OKX*2 お振るい #OKX*1 お奮い
おふるえ #OKX お震え
おふるび #OKX*1 お古び
おふるまい #OKX*14 お振舞い #OKX*1 お振る舞い #OKX おふるまい
おふれ #T30 お触れ
おふれこ #T35*2 オフレコ
おふろ #T35 お風呂
おぶさ #R5 負ぶさ おぶさ
おぶじぇ #T35 オブジェ
おぶじぇくと #T35*255 オブジェクト
おぶせ #JCN 小布施
おぶつ #T35 汚物
おぷしょん #T35*199 オプション
おぷてぃまいず #T30*3 オプティマイズ
おぷとあうと #T30 オプトアウト
おへだて #OKX お隔て
おへや #T35*1 お部屋
おへらし #OKX*39 お減らし
おへり #OKX*29 お減り
おへんじ #T30*52 お返事 #T30 御返事
おべっか #T35 おべっか
おべんちゃら #T35 おべんちゃら
おべんとう #T35 お弁当
おぺ #T30 オペ
おぺこーど #T35*1 オペコード
おぺら #T35*9 オペラ
おぺらんど #T35*2 オペランド
おぺれーしょなる #T15*1 オペレーショナル
おぺれーしょん #T30*16 オペレーション
おぺれーしょんずりさーち #T35 オペレーションズリサーチ
おぺれーた #T35*2 オペレータ
おぺれーたー #T35*1 オペレーター
おぺれーてぃんぐ #T35*5 オペレーティング
おぺれーてぃんぐしすてむ #T35*15 オペレーティングシステム
おほうり #OKX*4 お放り
おほこり #OKX*3 お誇り
おほし #OKX*25 お干し
おほそり #OKX*4 お細り
おほどき #OKX*6 お解き
おほどこし #OKX*14 お施し
おほねおり #OKX お骨折り
おほほえみ #OKX*2 お微笑み
おほめ #OKX*13 お褒め #OKX*3 お誉め
おほり #OKX*38 おほり #OKX*5 お掘り #OKX*1 お彫り #T35 お堀
おほれ #OKX お惚れ
おほろぼし #OKX お滅ぼし
おぼ #S5 おぼ
おぼえ #KSr*70 覚え #KSr*7 憶え #KSr*4 おぼえ
おぼえがき #T35*10 覚書
おぼえこ #M5 覚え込 覚えこ
おぼし #KY 思し おぼし 覚し
おぼしめ #S5 思し召 思召 おぼしめ
おぼしゅう #KYU*1 思しゅう
おぼつかな #KY おぼつかな 覚束な 覚束無
おぼつかのう #KYU*1 おぼつかのう
おぼれ #KS*2 溺れ
おぼれし #N5 溺れ死 おぼれ死
おぼろ #T06 おぼろ 朧ろ
おぼん #T35 お盆
おぼんやすみ #T35 お盆休み
おま #S5 おま
おまーるえび #T35 オマール海老
おまい #OKX*34 お舞い
おまいり #OKX*14 おまいり #T30*1 お参り #T30 お詣り 御参り
おまえ #T35*4 お前
おまえざき #CN 御前崎
おまかせ #OKX*26 お任せ #OKX*2 おまかせ #OKX お委せ
おまかない #OKX*1 お賄い
おまがり #OKX*5 お曲がり #OKX お曲り
おまき #OKX*80 お巻き #OKX*4 おまき #OKX*1 お撒き お蒔き #OKX お捲き
おまぎらし #OKX お紛らし
おまぎれ #OKX*2 お紛れ
おまけ #OKX*25 お負け #OKX*8 お敗け #T30*6 おまけ
おまけに #CJ*1 おまけに
おまげ #OKX*3 お曲げ
おまごさん #T35 お孫さん
おまざり #OKX*9 お混ざり #OKX*1 お交ざり
おまし #OKX*33 お増し
おまじえ #OKX*4 お交え
おまじない #T35*1 おまじない
おまじり #OKX*4 お混じり #OKX*3 お交じり
おまじわり #OKX*2 お交わり
おまぜ #OKX*8 お混ぜ
おまた #JNS 小俣 尾股
おまたがり #OKX*19 お跨り
おまたぎ #OKX*10 お跨ぎ
おまたせ #OKX お待たせ
おまたたき #OKX*3 お瞬き
おまち #OKX*72 お待ち
おまちがい #OKX*213 お間違い
おまちのぞみ #OKX*1 お待ち望み
おまつり #T30*1 お祭り #OKX*1 お奉り
おまとめ #OKX*80 おまとめ
おまどい #OKX お惑い
おまなび #OKX*10 お学び
おまぬかれ #OKX お免れ
おまぬがれ #OKX*1 お免れ
おまねき #OKX*8 お招き
おまばたき #OKX*1 お瞬き
おまもり #OKX*1 おまもり お護り #T30 お守り
おまよい #OKX*14 お迷い
おまわし #OKX*94 お回し #OKX*16 おまわし #OKX*3 お廻し
おまわり #OKX*105 お回り #OKX*23 おまわり #T35*10 お巡り #OKX*3 お廻り
おみ #KJ 臣 #JNS 尾美 #JCN 麻績
おみあい #OKX*1 お見合い
おみうけ #OKX*2 お見受け
おみえ #OKX*150 お見え #OKX*1 おみえ
おみおくり #OKX*7 お見送り
おみおつけ #T35 おみおつけ
おみおとし #OKX*3 お見落とし #OKX*1 お見落し
おみかけ #OKX*6 お見かけ
おみがき #OKX*1 お磨き #OKX お研き
おみがわ #JCN 小見川
おみくじ #T35 おみくじ
おみくろん #T35*1 Ο ο
おみすて #OKX*2 お見捨て
おみずおくり #T35 お水送り
おみずとり #T35 お水取り 御水取り
おみせ #OKX*38 お見せ #OKX*3 おみせ
おみたて #OKX お見立て
おみだし #OKX*2 お乱し
おみだれ #OKX*11 お乱れ
おみち #OKX*1 お満ち
おみちがえ #OKX お見違え
おみちびき #OKX*6 お導き
おみつくろい #OKX お見繕い
おみつもり #OKX*9 お見積もり
おみとめ #OKX*29 お認め #OKX*4 おみとめ
おみとり #OKX お看取り
おみのがし #OKX*4 お見逃し
おみまい #T30*4 お見舞 #OKX お見舞い #T30 御見舞
おみやげ #T35 お土産
おむかい #OKX*40 お向かい
おむかえ #OKX*6 お迎え
おむき #OKX*104 お向き #OKX お剥き
おむけ #OKX*27 お向け
おむし #OKX*3 お蒸し
おむすび #OKX*33 お結び #T35 おむすび
おむせび #OKX お咽び
おむにばす #T35*3 オムニバス
おむらいす #T35*1 オムライス
おむれつ #T35 オムレツ
おむろん #KK*11 ＯＭＲＯＮ #KK*4 オムロン
おめあて #T35 お目当て
おめい #T35 汚名
おめいし #T35 お名刺
おめいへんじょう #T30 汚名返上
おめが #T35*1 Ω ω
おめぐみ #OKX*4 お恵み
おめぐり #OKX*11 おめぐり #OKX*1 お巡り
おめざし #OKX*18 お目指し
おめざめ #OKX*2 お目覚め
おめし #OKX*7 お召し
おめずらしゅう #KYU*2 お珍しゅう
おめだち #OKX*10 お目立ち
おめでた #KY おめでた #T35 おめでた #KY おめでた お目出度 御目出度
おめでとう #CJ*22 おめでとう #KYU おめでとう お目出度う
おめにかか #R5*5 お目にかか
おめん #T35 お面
おも #W5r*255 思 #T05*82 主 #KYmime*43 重 #W5r*3 想 #W5r*2 おも #KJ*1 重 面
おもいあが #R5 思い上が
おもいあた #R5r*1 思い当た
おもいあま #R5 思い余 思いあま
おもいあやま #R5 思い誤
おもいあわせ #KS 思い合わせ
おもいいた #R5 思い至
おもいいれ #KS 思い入れ
おもいいれぶか #KY 思い入れ深
おもいうか #B5 思い浮か
おもいうかべ #KS 思い浮かべ
おもいえが #K5 想い描 思い描
おもいおこ #S5*1 思い起こ #S5 想い起こ
おもいおもい #T18 思い思い
おもいおよ #B5 思い及
おもいかえ #S5 思い返 想い返
おもいがけ #KS 思いがけ
おもいがけな #KY*1 思いがけな 思い掛けな
おもいがけのう #KYU*1 思いがけのう
おもいき #R5r*4 思い切 #R5r 思いき
おもいきや #CJ 思いきや
おもいくち #T35 重い口
おもいこ #M5r*4 思い込 #M5r 思いこ
おもいこがれ #KS 想い焦がれ 思い焦がれ
おもいさだめ #KS 思い定め
おもいし #R5*1 思い知
おもいしず #M5 思い沈
おもいした #W5 思い慕
おもいしら #S5 思い知ら
おもいしらせ #KS 思い知らせ
おもいすご #S5 思い過ご
おもいた #T5*1 思い立
おもいだ #S5*18 思い出 #S5*3 おもいだ #S5*1 思いだ
おもいちが #W5 思い違
おもいちがい #T30*1 思い違い
おもいちがえ #KS 思い違え
おもいっきり #T35 思いっきり
おもいつ #K5r*8 思い付 #K5r*6 思いつ
おもいつづけ #KS 想い続け
おもいつめ #KS 思い詰め 思いつめ
おもいで #T35*4 想い出 #T35*3 思い出
おもいでばなし #T35 思い出話
おもいでぶか #KY 思い出深
おもいとどま #R5 思い止ま 思い留ま 思いとどま
おもいとどめ #KS 思いとどめ
おもいな #S5 思いな
おもいなお #S5r*1 思い直
おもいなや #M5 想い悩 思い悩
おもいのこ #R5r 思い残 #S5r 思い残
おもいふけ #R5 思い耽 思いふけ
おもいまど #W5 思い惑
おもいまよ #W5 思い迷
おもいみだれ #KS 思い乱れ
おもいめぐら #S5 思い巡ら
おもいめぐらせ #KS 思い巡らせ
おもいや #R5r*2 思いや #R5r 思い遣
おもいやりぶか #KY 思いやり深
おもいよ #R5 思い寄
おもいわずら #W5 思い煩 思いわずら
おもう #KYU*2 重う
おもうけ #OKX*31 お設け #OKX*5 お儲け #OKX*1 おもうけ
おもうしこみ #T30*65 お申し込み #T30 お申込み
おもえ #OKX*4 お燃え #OKX お萌え #KS 想え 思え
おもおもし #KY 重々し
おもおもしゅう #KYU 重々しゅう
おもかげ #T35*1 面影
おもが #R5 重が
おもくら #KY 重暗
おもくるし #KY*1 重苦し
おもくるしゅう #KYU*1 重苦しゅう
おもぐり #OKX*1 お潜り
おもご #JCN 面河
おもざし #T35 面差し
おもし #T35 重し 重石
おもしろ #KYmi*82 面白 #T35*62 面白 #KYmi*2 おもしろ #T35*1 おもしろ
おもしろう #KYU*2 面白う #KYU*1 おもしろう
おもしろおかし #KY 面白おかし おもしろおかし 面白可笑し
おもしろが #R5 おもしろが 面白が #R5r 面白が
おもしろたのし #KY 面白楽し
おもた #KY*7 重た
おもたが #R5 重たが
おもだ #T5 主だ 主立 重立
おもだえ #OKX お悶え
おもだる #KY 重だる 重怠
おもち #OKX*255 お持ち #OKX*19 おもち
おもちあるき #OKX*1 お持ち歩き
おもちこみ #OKX*14 お持ち込み
おもちだし #OKX*1 お持ち出し
おもちはこび #OKX お持ち運び
おもちゃ #T35*7 玩具
おもったる #KY 重ったる
おもて #T35*2 表 #T35 面
おもてがき #T30 表書き
おもてがわ #T35 表側
おもてぐち #T35*1 表口
おもてごう #JCN 表郷
おもてさんどう #CN 表参道
おもてじ #T35 表地
おもてだ #T5 表立
おもてぶたい #T35 表舞台
おもてむき #T35 表向き
おもとう #KYU*1 重とう
おもとめ #OKX*69 お求め
おもとめやす #KY お求めやす お求め易
おもどし #OKX*182 お戻し
おもどり #OKX*248 お戻り
おもに #T35*2 重荷 #F14*1 おもに #F14 主に
おもね #R5r おもね 阿
おものがわ #CN 雄物川
おもはゆ #KY 面映ゆ 面はゆ
おもみ #OKX*12 おもみ #OKX*3 お揉み
おもみづけ #KS 重み付け 重みづけ
おもむ #K5*1 赴
おもむき #T35*2 趣
おもむきぶか #KY 趣深
おもむろに #F14*2 おもむろに
おもめ #OKX*5 おもめ #OKX*1 お揉め
おももち #T35 面持ち
おもや #T35 母屋
おもやし #OKX お燃やし
おもらし #OKX*1 お漏らし
おもり #OKX*3 お盛り #OKX*2 おもり
おもれ #OKX*9 お洩れ
おもろ #KY おもろ オモロ
おもろう #KYU おもろう
おもわく #T35*1 思惑
おもわし #KY*2 思わし
おもわしゅう #KYU*1 思わしゅう
おもわず #F14 思わず #T36 思わず
おもわぬ #CJ 思わぬ
おもん #ZX*3 重ん
おもんばか #R5 おもんばか
おもんぱか #R5r*1 慮
おや #T35*61 親 #CJ*2 おや #T35*2 おや
おやかた #T35*1 親方
おやき #OKX*31 お焼き #OKX*10 お妬き #OKX*1 おやき お灼き
おやくしょ #T35 お役所
おやくそく #T30*4 お約束
おやけ #OKX*1 お焼け
おやこ #T35*5 親子
おやこあい #T35 親子愛
おやこうこう #T00*1 親孝行
おやこかんけい #T35 親子関係
おやこどん #T35 親子丼
おやご #T35 親御
おやしらず #T35 親知らず
おやじ #T35*4 親父 #T35 オヤジ
おやじくさ #KY 親父臭 親父くさ オヤジ臭 オヤジくさ
おやす #KY お安
おやすまり #OKX お休まり
おやすみ #OKX*39 お休み #OKX*13 おやすみ #T35*12 おやすみ
おやすらぎ #OKX*1 お安らぎ
おやせ #OKX*3 お痩せ
おやだま #T35*1 親玉
おやとい #OKX*1 お雇い
おやどり #OKX*1 お宿り
おやのななひかり #T35 親の七光り
おやばか #T05 親馬鹿
おやふこう #T00 親不孝
おやぶり #OKX*3 お破り
おやぶれ #OKX お敗れ
おやぶん #T35*2 親分
おやべ #JCN 小矢部
おやま #JCN 小山
おやみ #OKX*199 おやみ #OKX*1 お病み
おやめ #OKX*29 お止め #OKX*4 お辞め
おやもと #T35 親元
おやゆび #T35*1 親指
おやり #OKX*195 おやり #OKX お遣り
おゆ #T35*2 お湯
おゆい #OKX*13 お結い
おゆうぎ #T35 お遊戯
おゆき #OKX*45 おゆき #OKX*22 お行き #OKX お往き #K5 お逝き
おゆすぎ #OKX お濯ぎ
おゆすり #OKX*1 おゆすり
おゆずり #OKX*7 お譲り
おゆだね #OKX*2 お委ね
おゆで #OKX*2 おゆで
おゆるし #T30*9 お許し
おゆるみ #OKX*4 お緩み
おゆるめ #OKX お緩め
おゆわえ #OKX お結わえ
およ #B5r*247 及 #G5r*8 泳 #B5r*2 およ
およい #OKX*68 お酔い
およぎさ #R5 泳ぎ去
およぎつ #K5 泳ぎ着
およぎまわ #R5 泳ぎ回
およぎわた #R5 泳ぎ渡
およけ #OKX*1 お避け
およごし #OKX*1 お汚し
およごれ #OKX*1 お汚れ
およし #OKX*70 およし #OKX お止し
およせ #OKX*10 お寄せ
およそ #F14*3 およそ #T35*3 およそ
および #CJ*200 および #OKX*8 および #CJ*2 及び #T30 お呼び
およびかけ #OKX*2 お呼びかけ
およびごし #T15 及び腰
およびだし #OKX*139 お呼び出し
およぼ #S5*6 及ぼ #S5*2 およぼ
およみ #OKX*255 お読み #OKX*2 お詠み
およみあげ #OKX*1 お読み上げ
おより #OKX*94 おより #OKX*64 お寄り #OKX*4 お依り #OKX お選り #R5r お撚り
およろこび #T30*2 お慶び #OKX*1 およろこび #T30*1 お喜び #OKX お悦び お歓び
およわめ #OKX*1 お弱め
およわり #OKX*11 お弱り
おらんうーたん #T35*3 オランウータン
おらんだ #CN オランダ
おり #KS*27 降り #KS*7 下り #T35*1 折 澱 #T35 檻
おりあ #W5r 折り合
おりあが #R5 織り上が
おりあげ #KS 折り上げ 織り上げ
おりあわせ #KS 織り合わせ
おりえんてーりんぐ #T30 オリエンテーリング
おりえんてっど #T05*2 オリエンテッド
おりえんと #CN オリエント
おりおり #T35*1 折々
おりおん #JN オリオン
おりかえ #S5r*6 折り返
おりかさな #R5r 折り重な
おりかさね #KS 折り重ね
おりがみ #T30*2 折り紙
おりこ #M5r*2 織り込 #M5r 折り込 #M5r 折りこ 織りこ
おりこみ #T35*1 折込
おりこん #T35 オリコン
おりさげ #KS 折り下げ
おりしも #F14 折しも
おりじなる #T05*60 オリジナル
おりた #T5 降り立 下り立
おりたた #M5r*3 折り畳 #M5r 折りたた
おりたたみしき #T35 折り畳み式
おりだ #S5 織り出
おりつ #K5 降り着
おりづる #T35 折り鶴
おりと #R5 折り取
おりな #S5 織りな 織り成
おりはら #JNS 折原
おりまが #R5 折り曲が
おりまげ #KS 折り曲げ
おりまざ #R5 織り交ざ 織り混ざ
おりまぜ #KS 織り交ぜ 織り混ぜ
おりめ #T35 折り目
おりめただし #KY 折り目正し 折目正し
おりもの #T35*1 織物
おりんぱす #KK*1 オリンパス
おりんぴっく #T35*6 オリンピック
おるがん #T35 オルガン
おるごーる #T35 オルゴール
おるすばん #T30 お留守番
おるたなてぃぶ #T05 オルタナティブ
おれ #T35*50 俺 #KSr*1 折れ #T35 オレ
おれあ #W5 折れ合
おれい #T30*11 お礼 #T30*4 御礼
おれおれさぎ #T35 オレオレ詐欺 おれおれ詐欺
おれかさな #R5 折れ重な
おれこ #M5 折れ込 折れこ
おれさま #T35 俺様
おれせん #T35*3 折れ線
おれたち #T35 おれたち オレたち 俺達
おれまが #R5r 折れ曲が
おれりゅう #T35 俺流
おれんじ #T35*4 オレンジ
おろ #S5*7 降ろ #S5*3 下ろ #T35*1 悪露 #S5r 卸 #S5 堕ろ
おろおろ #F05 オロオロ おろおろ
おろか #T05*2 愚か
おろかし #KY 愚かし
おろかしゅう #KYU 愚かしゅう
おろし #T35 卸
おろしうり #T30*1 卸売
おろしうりぎょうしゃ #T35 卸売業者
おろしそうば #T35 卸相場
おろしね #T35 卸値
おろそか #T05*2 疎か
おわ #R5r*160 終 #R5r*139 終わ
おわい #T35 汚穢
おわかし #OKX*1 お沸かし
おわかり #OKX*255 お分かり #OKX*199 おわかり #OKX*31 お判り #OKX*15 お解り #OKX*10 お分り
おわかれ #OKX*22 お別れ #OKX*10 お分かれ
おわかれかい #T35 お別れ会
おわけ #OKX*160 お分け #OKX*23 おわけ
おわすれ #OKX*188 お忘れ
おわずらい #OKX*1 お煩い #OKX お患い
おわせ #JCN 尾鷲
おわたし #OKX*255 お渡し
おわたり #OKX*233 お渡り #OKX*5 おわたり #OKX*1 お航り
おわび #T30*11 お詫び #OKX お詫び
おわらい #OKX*38 お笑い
おわらな #KY 終わらな
おわり #OKX*14 お割り #T35*6 終 #CN 尾張
おわりあさひ #CN 尾張旭
おわりね #T35 終値
おわれる #CJ 追われる
おん #T35*37 恩 #T30*36 オン #KJ*12 温 #T35*11 音 #PRE*3 御 #KJ*1 穏 #KJ 遠 #SUC 音 #KJ 御
おんいん #T35*1 音韻
おんえあ #T30 オンエア
おんおふ #T30 オンオフ
おんか #T35 音価
おんかい #T35*1 音階
おんかん #T35*1 音感
おんが #JCN 遠賀
おんがえし #T30 恩返し
おんがく #T35*19 音楽
おんがくかい #T35 音楽会
おんがくかつどう #T30 音楽活動
おんがくがくぶ #T35 音楽学部
おんがくきょうしつ #T35 音楽教室
おんがくげき #T35 音楽劇
おんがくさい #T35 音楽祭
おんがくたい #T35 音楽隊
おんがくどう #T35 音楽堂
おんきせがまし #KY 恩着せがまし
おんきゅう #T35*1 恩給
おんきょう #T35*3 音響
おんきょうへいき #T35 音響兵器
おんぐすとろーむ #T35*1 Å
おんけい #T35*3 恩恵
おんけん #T05 穏健
おんけんは #T35 穏健派
おんげん #T35 音源
おんこ #T35 恩顧
おんこう #T05 温厚
おんさいと #T35*2 オンサイト
おんし #T35 恩師 恩賜
おんしつ #T35*42 音質 #T35*6 温室
おんしゃ #T35*1 御社 #T35 恩赦
おんしゅう #T35 恩讐
おんしょう #T35*1 温床 #T35 恩賞
おんしん #T35*1 音信
おんしんふつう #T35 音信不通
おんじゅく #JCN 御宿
おんじゅん #T05 温順
おんじょう #T35*1 温情 #T35 音声
おんじん #T35*1 恩人
おんすい #T35 温水
おんすいべんざ #T35 温水便座
おんせい #T35*10 音声
おんせいしゅつりょく #T30 音声出力
おんせいにんしき #T35 音声認識
おんせいほんやく #T30 音声翻訳
おんせつ #T35*3 音節
おんせん #CN 温泉
おんせんち #T35 温泉地
おんせんやど #T35 温泉宿
おんそ #T35*1 音素
おんそく #T35 音速
おんぞう #T35*1 音像
おんぞうし #T35*1 御曹司
おんぞん #T30 温存
おんたい #T35*1 温帯
おんたいていきあつ #T35 温帯低気圧
おんだ #JNS 恩田
おんだん #T05 温暖
おんだんか #T30 温暖化
おんち #T35*1 音痴
おんちゅう #T35*2 御中
おんてい #T35 音程
おんてん #T35 恩典
おんで #KS おん出
おんでまんど #T35 オンデマンド
おんでまんどか #T30 オンデマンド化
おんとう #T05*1 穏当
おんど #T35*4 温度 #T35*2 音頭 #JCN 音戸
おんどく #T30 音読
おんどけい #T35*1 温度計
おんどさ #T35 温度差
おんな #T35*51 女 #JCN 恩納
おんなじ #T05*15 おんなじ
おんなのこ #T35*26 女の子
おんなゆ #T35 女湯
おんならし #KY 女らし
おんならしゅう #KYU 女らしゅう
おんねつ #T35 温熱
おんねん #T35*1 怨念
おんぱ #T35*1 音波
おんびん #T35*1 音便 #T05 穏便
おんぶ #T30*1 おんぶ
おんぷ #T35*1 ♪ #T35 音符
おんぷう #T35 温風
おんべつ #CN 音別
おんみつ #T05 隠密
おんみょう #T35 陰陽
おんみょうじ #T35 陰陽師
おんやさい #T35 温野菜
おんよく #T30 温浴
おんよみ #T30*1 音読み
おんらいん #T35*31 オンライン
おんらいんすとあ #T35 オンラインストア
おんりー #N2T16*2 オンリー
おんりょう #T35*2 音量
おんれい #T35*1 御礼
おんわ #T05 温和 穏和
