#[な行]
な #G5r 凪 #K5 啼 #K5*7 鳴 #K5r*82 泣 #KJ 茄 納 #KJ*2 那 #KJ*9 奈 #KY 亡 #KY*255 無 #KY*99 な #R5*12 成 #R5*255 な #R5r*5 鳴 #S5 成 #S5*1 為 #S5*8 な #T35*11 菜 #T35*154 名 #W5 綯
なーすきゃっぷ #T35 ナースキャップ
ない #SUC*255 内 #T35*2 内
ないーぶ #T05*1 ナイーブ
ないあがら #CN ナイアガラ
ないいんせい #T35*1 内因性
ないえ #JCN 奈井江
ないか #T35*2 内科
ないかい #T35 内科医
ないかく #T35 内角 #T35*2 内閣
ないかくぜめ #T30 内角攻め
ないかくふ #T35 内閣府
ないかん #T30 内観
ないがい #T35*3 内外
ないがしろ #T35 蔑ろ
ないき #T35 内規
ないきょく #T35 内局
ないきん #T30 内勤
ないこう #T30 内向
ないこく #T35 内国
ないさいぼうかい #T35*1 内細胞塊
ないざい #T30*1 内在
ないし #CJ ないし 乃至
ないしきょう #T35 内視鏡
ないしは #CJ*1 ないしは
ないしゅっけつ #T30 内出血
ないしょ #T15 ナイショ #T15*11 内緒
ないしょく #T30*1 内職
ないしん #T30 内申 内診 #T35*1 内心
ないしんのう #T35 内親王
ないじ #T30*2 内示
ないじつ #T35 内実
ないじゅ #T35*1 内需
ないじゅしゅどう #T30 内需主導
ないじょう #T35 内情
ないすがい #T35 ナイスガイ
ないせい #T30*1 内省 #T35 内声 #T35*1 内政
ないせいか #T30 内製化
ないせき #T35*1 内積
ないせつ #T30*1 内接
ないせん #T35*2 内戦 #T35*28 内線
ないそう #T35*1 内層 内装
ないそく #T35*1 内側
ないぞう #T30*13 内蔵 #T35 内臓
ないたー #T35 ナイター
ないだく #T30 内諾
ないち #T35 内地
ないつう #T30 内通
ないてい #T30*3 内定
ないてき #T15 内的
ないと #T35*7 ナイト
ないとう #JCN 内藤
ないとくらぶ #T35 ナイトクラブ
ないとめあ #T35 ナイトメア
ないねんきかん #T35 内燃機関
ないはつ #T30 内発
ないふ #T35*1 ナイフ
ないふく #T30 内服
ないふん #T35 内紛
ないぶ #T35*144 内部
ないぶかんさ #T30 内部監査
ないぶちょうさ #T30 内部調査
ないぶつうほう #T30 内部通報
ないぶんぴつけい #T35*1 内分泌系
ないほう #T30 内包
ないまく #T35 内幕
ないまぜ #KS ないまぜ ない交ぜ 綯いまぜ 綯い交ぜ
ないみつ #T05 内密
ないみつしゅっさん #T30 内密出産
ないめん #T35*1 内面
ないやく #T30 内約
ないやしゅ #T35 内野手
ないゆう #T35 内憂
ないよう #T35*255 内容
ないらん #T30 内覧 #T35 内乱
ないりく #T35 内陸
ないりくぶ #T35 内陸部
ないりょく #T35 内力
ないろん #T35 ナイロン
なう #KY*1 ナウ
なえ #KS*1 萎え #T35*1 苗
なえぎ #T35 苗木
なえば #JCN 苗場
なお #CJ*1 尚 #CJ*72 なお #F14*2 猶 #JNM 直 奈緒 #KJ*10 尚 #R5r*1 なお #R5r*168 直 #R5r*53 治 #S5r*255 直 #S5r*52 治 #S5r*8 なお
なおい #JNM 直井
なおいり #JCN 直入
なおえ #JCN 直江
なおえつ #JCN 直江津
なおかわ #JCN 直川
なおき #JNM 尚紀 直樹
なおきしょう #T35 直木賞
なおきち #JNM 直吉
なおこ #JNM 尚子 直子 奈保子
なおさら #F14*2 なおさら #T36 なおさら
なおしま #JCN 直島
なおじ #JNM 直治
なおた #JNS 直田
なおたけ #JNM 尚武
なおと #JNM 直人
なおはら #JNS 猶原
なおひさ #JNM 尚久
なおみ #JNM 尚美 直美
なおも #F14*1 なおも
なおや #JNM 直也
なおゆき #JNM 直行
なおよし #JNM 直義
なか #CNPRE 中 #JCN 中 那珂 那賀 #JN ナカ #T35*18 仲 #T35*209 中 #T35*6 なか
なかい #JCN 中井 #T35 仲居
なかいず #CN 中伊豆
なかうおぬま #CN 中魚沼
なかお #JCN 中尾
なかかわね #JCN 中川根
なかかんばら #CN 中蒲原
なかがい #T30 仲買
なかがみ #JCN 中頭
なかがわ #CN 那賀川 #JCN 中川
なかきた #JNS 中来田
なかぎょう #CN 中京
なかくびき #JCN 中頚城
なかぐすく #JCN 中城
なかこま #CN 中巨摩
なかごう #CN 中郷
なかごめ #JNS 中込
なかごろ #T35*1 中ごろ
なかさつない #CN 中札内
なかさと #JCN 中里
なかざと #JCN 中里 仲里
なかざわ #JNS 中沢
なかしべつ #CN 中標津
なかしま #JNS 中島
なかじま #JCN 中島 #JNS 中嶋
なかじょう #JCN 中条
なかすじ #T35*4 中筋
なかせん #JCN 中仙
なかそね #JNS 中曽根
なかた #JCN 中田 #JNS 仲田
なかたがい #T30 仲違い
なかたど #JCN 仲多度
なかたに #JNS 中谷 仲谷
なかたね #JNS 中種子
なかだ #JCN 中田 #JNS 仲田
なかだいら #JNS 中平
なかだち #T30 仲立ち #T35 媒
なかだるみ #T10 中だるみ
なかつ #JCN 中津
なかつえ #JCN 中津江
なかつがる #CN 中津軽
なかつがわ #JCN 中津川
なかつぎ #T30*1 中継ぎ
なかづり #T35 中づり
なかてん #T35*5 ナカテン
なかで #JNS 中出
なかとき #JNS 中時
なかとさ #CN 中土佐
なかとみ #JCN 中富
なかとんべつ #CN 中頓別
なかなおり #T30*1 仲直り
なかなか #F14*62 なかなか #T36 なかなか
なかに #F14 なかに
なかにいかわ #CN 中新川
なかにいだ #CN 中新田
なかにし #JNS 中西
なかには #F14 中には
なかにも #F14 中にも
なかにわ #T35*1 中庭
なかね #JCN 中根
なかの #JCN 中野
なかのくち #JCN 中之口
なかのしま #CN 中之島
なかのじょう #JCN 中之条
なかはら #JCN 中原
なかば #T35*3 半ば
なかばやし #JNS 中林
なかばる #JCN 中原
なかふらの #CN 中富良野
なかへじ #JCN 中辺路
なかほど #T35 中程
なかま #JCN 中間 #T35 中間 #T35*13 仲間
なかまち #JCN 中町
なかまわれ #T30 仲間割れ
なかみ #T35*42 中身
なかみち #JCN 中道 #JNS 仲道
なかみなと #CN 那珂湊
なかむつまじ #KY 仲むつまじ 仲睦まじ
なかむら #JCN 中村 #JNS 仲村
なかもと #JNS 中本
なかや #JCN 中谷
なかやま #JCN 中山
なかゆび #T35 中指
なかよ #KY*3 仲良
なかよう #KYU*1 仲良う
なかよく #F04 なかよく 仲良く
なかよし #T15*1 仲良し
なかんずく #CJ なかんずく
なかんづく #CJ なかんづく
なが #JCN 那賀 #JNS 名賀 #KJ 永 長 #KY*12 永 #KYme*255 長 #S5r*77 流
ながあめ #T35 長雨
ながい #JCN 永井 長井 #T30*9 長居
ながいき #T10*1 長生き
ながいずみ #JCN 長泉
ながうた #T35 長唄
ながお #JCN 長尾
ながおか #JCN 長岡
ながおかきょう #CN 長岡京
ながくて #JCN 長久手
ながぐつ #T35 長靴
ながさか #JCN 長坂
ながさき #JCN 長崎
ながさきけん #CNS 長崎県
ながさきし #CNS 長崎市
ながさわ #JCN 長沢
ながしいれ #KS 流し入れ
ながしう #T5 流し打
ながしおと #S5 流し落と
ながしこ #M5r 流しこ #M5r*2 流し込
ながしさ #R5 流し去
ながしすて #KS 流し捨て
ながしそうめん #T35 流しそうめん
ながしだ #S5 流し出
ながしま #JCN 長島 #JNS 永島 永嶋 長嶋
ながしみ #KS 流し見
ながしよ #M5 流し読
ながしよみ #T30 流し読み
ながす #JCN 長洲
ながすぎ #KS*9 長過ぎ
ながせ #JCN 永瀬 長瀬
ながそで #T35*1 長袖
ながた #JCN 永田 長田
ながたらし #KY 長たらし
ながたらしゅう #KYU 長たらしゅう
ながちょうば #T35 長丁場
ながったらし #KY 長ったらし
ながつき #T35 長月
ながつだ #JCN 長津田
ながつづき #T10 長続き
ながでんわ #T30 長電話
ながと #JCN 長門
ながとろ #JCN 長瀞
ながなが #F06*3 長々 #T36 長々
ながながし #KY 長々し
ながぬま #JCN 長沼
ながねん #T35*1 永年 #T35*3 長年
ながの #JCN 長野 #JNS 永野 #RT 永の
ながのけん #CNS 長野県
ながのし #CNS 長野市
ながのはら #JCN 長野原
ながはま #JCN 長浜
ながばなし #T30 長話
ながび #K5 長び #K5*3 長引
ながぶち #JNS 長淵 長渕
ながほそ #KY 長細
ながまつ #JNS 永松
ながめ #KSr*14 眺め #T15 長め
ながめい #R5 眺め入
ながめおろ #S5 眺め下ろ
ながめまわ #S5 眺め回
ながめや #R5 眺めや 眺め遣
ながめわた #S5 眺め渡
ながもち #T10*1 長持ち
ながや #T35*1 長屋
ながやま #JCN 永山
ながよ #JCN 長与
ながら #JCN 長柄 #KJ*1 乍
ながらえ #KS ながらえ 永らえ 長らえ
ながらく #F14*5 長らく #T36 長らく
ながらすまほ #T30 ながらスマホ
ながれ #KSr*115 流れ
ながれある #K5 流れ歩
ながれい #R5 流れ入
ながれおち #KS 流れ落ち
ながれくだ #R5 流れ下
ながれこ #M5r 流れこ #M5r*1 流れ込
ながれさ #R5 流れ去
ながれだ #S5r*1 流れ出
ながれつ #K5 流れ着
ながれながれ #KS 流れ流れ
ながれぼし #T35 流れ星
ながれやま #JCN 流山
ながれよ #R5 流れ寄
ながわ #JCN 奈川 名川
なき #CJ 亡き
なきあか #S5 泣き明か
なきおと #S5 泣き落と
なきかなし #M5 泣き悲し
なきがお #T35 泣き顔
なきくずれ #KS 泣き崩れ
なきくら #S5 泣き暮ら
なきくる #W5 泣き狂
なきくれ #KS 泣き暮れ
なきさけ #B5 泣き叫
なきさわ #G5 泣き騒 鳴き騒
なきしき #R5 鳴きしき
なきしず #M5 泣き沈
なきじゃく #R5 泣きじゃく
なきじん #CN 今帰仁
なきすが #R5 泣きすが 泣き縋
なきたて #KS 鳴き立て
なきだ #S5 泣き出
なきつ #K5 泣きつ 泣き付
なきぬら #S5 泣きぬら 泣き濡ら
なきぬれ #KS 泣きぬれ 泣き濡れ
なきねい #R5 泣き寝入
なきねいり #T30 泣き寝入り
なきはら #S5 泣きはら 泣き腫ら
なきふ #S5 泣き伏
なきふせ #KS 泣き伏せ
なきや #M5 泣きや 泣き止 鳴きや 鳴き止
なきわめ #K5 泣きわめ 泣き喚
なぎ #JNS 奈義 #T35*1 凪 薙
なぎさ #T35*1 渚
なぎそ #CN 南木曾
なぎたお #S5 なぎ倒 薙ぎ倒
なぎはら #W5 なぎ払 薙ぎ払
なく #S5 亡く #S5*11 無く #S5*6 なく
なくな #R5*16 亡くな #R5*3 無くな
なくなく #F06 泣く泣く
なぐ #R5*3 殴
なぐさ #M5r*1 慰
なぐさめ #KSr*2 慰め
なぐも #JNS 南雲
なぐり #JCN 名栗
なぐりあ #W5 殴り合
なぐりか #T5 殴り勝
なぐりかか #R5 殴りかか
なぐりこ #M5 殴りこ 殴り込
なぐりころ #S5 殴り殺
なぐりこわ #S5 殴り壊
なぐりたお #S5 殴り倒
なぐりつけ #KS 殴りつけ 殴り付け
なぐりとば #S5 殴り飛ば
なぐりまけ #KS 殴り負け
なけ #KS 泣け
なげ #K5*2 嘆 #KS*9 投げ
なげあ #W5 投げ合
なげあげ #KS 投げ上げ
なげあたえ #KS 投げ与え
なげあて #KS 投げ当て
なげいそ #G5 投げ急
なげいれ #KSr*1 投げ入れ
なげう #R5 投げ売 #T5 投げ打 擲
なげお #K5 投げ置
なげおと #S5 投げ落と
なげおろ #S5 投げ下ろ
なげか #T5 投げ勝
なげかけ #KS 投げかけ 投げ掛け
なげかわし #KY 嘆かわし
なげかわしゅう #KYU 嘆かわしゅう
なげきかなし #M5 嘆き悲し
なげきくら #S5 嘆き暮ら
なげこ #M5r 投げこ 投げ込
なげころ #S5 投げ殺
なげすて #KS 投げ棄て 投げ捨て
なげせん #T35 投げ銭
なげたお #S5 投げ倒
なげだ #S5*1 投げ出
なげっと #T35 ナゲット
なげつけ #KSr 投げ付け #KSr*1 投げつけ
なげとば #S5 投げ飛ば
なげはな #T5 投げ放
なげまけ #KS 投げ負け
なげやり #T05*2 投げやり
なげわ #R5 投げ割
なげわけ #KS 投げ分け
なげわた #S5 投げ渡
なこうど #T35*1 仲人
なご #CN 名護 #M5*1 和
なごう #KYU*2 永う #KYU*3 長う
なごや #JCN 名古屋 #JNS 名越
なごやか #T05*1 和やか
なごやし #CNS 名古屋市
なごり #T35*2 名残
なごりおし #KY*1 なごり惜し 名残り惜し 名残惜し
なごりおしゅう #KYU*1 名残惜しゅう
なさ #L5*124 なさ #R5 為さ
なさけ #T35 情け
なさけな #KY 情け無 #KY*2 情な #KY*4 情けな
なさけのう #KYU*1 情けのう 情のう
なさけぶか #KY 情け深 情深
なさけぶこう #KYU 情け深う
なさそう #T05 無さそう #T05*8 なさそう
なざ #S5 名指
なざし #T30*3 名指し
なし #T35*1 梨 #T35*128 無し #T35*44 なし
なしくず #S5 なし崩 済し崩
なしとげ #KS なし遂げ 為し遂げ #KS*3 成し遂げ
なしのつぶて #T35*2 なしのつぶて
なしょなりずむ #T35 ナショナリズム
なしょなる #KK*4 ナショナル
なじ #M5r*10 馴染 #M5r*2 なじ #R5 詰
なじみぶか #KY なじみ深 馴染み深
なす #JCN 那須 #JNS 那州 #R5 なす 擦 #T35 なす 茄子
なすすべ #T35 為す術
なすりつけ #KSr なすりつけ 擦り付け
なぜ #F14*36 何故 #F14*42 なぜ #JCN 名瀬 #KS 撫ぜ
なぜか #F14 なぜか #F14*58 何故か
なぜならば #T35*1 ∵
なぜに #F14 なぜに
なぞ #T35*4 謎
なぞらえ #KS なぞらえ 擬え 準え
なたしょう #CN 名田庄
なたでここ #T35 ナタデココ
なだ #CNSUC1 灘 #JCN 灘 #T35*1 灘
なだか #KY 名高
なだこう #KYU 名高う
なださき #JCN 灘崎
なだち #JCN 名立
なだめ #KS なだめ 宥め
なだめすか #S5 なだめすか 宥めすか 宥め賺
なだらか #T15 なだらか
なだれ #KS 雪崩れ #T35*1 雪崩
なだれおち #KS なだれ落ち 雪崩れ落ち
なだれこ #M5 なだれこ なだれ込 雪崩れ込
なちかつうら #CN 那智勝浦
なちす #KK*1 ナチス
なちずむ #T35 ナチズム
なちゅらる #T15 ナチュラル
なっくる #T35 ナックル
なっつ #T35 ナッツ
なっと #T35*4 ナット
なっとう #T35*1 納豆
なっとく #T30*29 納得
なっぱ #T35 菜っ葉
なつ #KJ 捺 #T35*33 夏
なついん #T30*1 捺印
なつかし #KY*1 なつかし #KY*15 懐かし #M5r*1 なつかし #M5r*4 懐かし
なつかしが #R5 なつかしが #R5*1 懐かしが
なつかしの #RT 懐かしの
なつかしゅう #KYU*1 なつかしゅう #KYU*2 懐かしゅう
なつかぜ #T35 夏風邪
なつき #JNM 夏輝 奈月
なつこ #JNM 夏子
なつじかん #T35 夏時間
なつぞら #T35 夏空
なつっこ #KY なつっこ 懐っこ
なつの #JNM なつの
なつば #T35 夏場
なつばて #T30 夏ばて 夏バテ
なつび #T35 夏日
なつふく #T35 夏服
なつふゆ #T35 夏冬
なつまつり #T35 夏祭り
なつみ #JNM 夏海
なつむき #T15 夏向き
なつめ #K5 夏め #T35*1 棗
なつもの #T35 夏物
なつやすみ #T35*57 夏休み
なつやま #T35 夏山
なづけ #KSr 名づけ #KSr*4 名付け
なで #KS*1 撫で
なであげ #KS なで上げ 撫で上げ
なでおろ #S5 なで下ろ 撫でおろ 撫で下ろ #S5*1 なでおろ
なでくりまわ #S5 なでくり回 撫でくり回
なでさす #R5 なでさす 撫でさす
なでしこ #T35 なでしこ
なでつけ #KS なでつけ なで付け 撫でつけ 撫で付け
なでなで #T30 なでなで ナデナデ 撫で撫で
なでまわ #S5 なで回 撫で回
なとり #JCN 名取 #T35 名取
なとりうむ #T35*3 ナトリウム
など #SUC*180 等 #T35*10 など
なな #NN*17 七
ななえ #JCN 七飯
ななお #JCN 七尾
ななかい #JCN 七会
ななくさ #T35 七草
ななせ #JNS 七瀬
ななそじ #T35 七十路
ななつ #T35*1 七つ
ななつか #JCN 七塚
ななめ #R5 ナナメ #T05*6 斜め
ななめよ #M5 斜め読
ななめよみ #T30 斜め読み
ななやしろ #JNS 七社
ななやま #JCN 七山
なに #T35*19 なに #T35*255 何
なにか #CJ 何か
なにがし #KJ 某
なにげな #KY なにげな 何気無 #KY*2 何気な
なにげのう #KYU*1 何気のう
なにごと #T35*2 何事
なにさま #T35 何様
なにしろ #F14*1 なにしろ #F14*6 何しろ
なにせ #F14*3 何せ
なにとぞ #F14*5 何卒
なにに #CJ 何に
なにぶん #T35*10 何分
なにもの #T35*4 何者
なにやら #F14 なにやら
なにゆえ #F14 何故 #T36 何故
なにゆえに #F14 何故に
なにわ #JCN 難波 浪速 #JNS 浪花
なの #R5r 名告 #R5r*4 名乗
なのか #T35 7日 ７日 #T35*3 七日
なのてくのろじー #T35 ナノテクノロジー
なのめーとる #JS ナノメートル
なのりで #KS 名乗り出
なは #JCN 那覇
なはし #CNS 那覇市
なはり #JCN 奈半利
なばり #JCN 名張
なび #K5r なび 靡 #T35 ナビ
なびか #S5 なびか 靡か
なびかせ #KS なびかせ 靡かせ
なびげーしょん #T35 ナビゲーション
なびげーと #T30 ナビゲート
なふだ #T35*1 名札
なぶ #R5 嬲
なぶらちろわ #JN ナブラチロワ
なぶりころ #S5 なぶり殺 嬲り殺
なぷきん #T35 ナプキン
なへん #T35 那辺
なべ #T35 ナベ #T35*20 鍋
なべぞこ #T35 鍋底
なべづる #T35 ナベヅル
なべもの #T35 鍋物
なほみ #JNM 奈保美
なま #R5r 鈍 訛 #T05*10 生
なまあし #T35 生足
なまあたたか #KY 生温か 生暖か
なまあったか #KY 生あったか 生温か 生暖か
なまいき #T05*1 生意気
なまえ #T35*255 名前
なまえまけ #T30 名前負け
なまえんそう #T35 生演奏
なまがし #T35 生菓子
なまくび #T35 生首
なまくりーむ #T35 生クリーム
なまぐさ #KYmi 生ぐさ 腥 #KYmi*1 生臭
なまぐそう #KYU*1 生臭う
なまけ #KS*1 怠け
なまこ #T35*1 ナマコ
なまごみ #T35 生ごみ 生ゴミ
なまさわらどん #T35 生サワラ丼
なまざかな #T35 生魚
なまじ #F05 なまじ #T36 なまじ
なまじっか #F05 なまじっか #T36 なまじっか
なまじろ #KY 生白
なます #T35 膾
なまず #T35*1 鮠 鯰
なまちゅうけい #T30 生中継
なまっちょろ #KY なまっちょろ 生っちょろ
なまっちろ #KY なまっちろ 生っちろ 生っ白
なまなまし #KY*1 生々し
なまなましゅう #KYU*1 生々しゅう
なまぬる #KY 生ぬる 生温
なまはげ #T35 なまはげ
なまびーる #T35 生ビール
なまほうそう #T35 生放送
なまみ #T35 生身
なまめ #K5 なまめ
なまめかし #KY なまめかし 艶かし 艶めかし
なまやさし #KY 生やさし 生易し
なまり #T35*1 鉛
なまろく #T30*4 生録
なまわく #T35*1 生ワク
なみ #SUC 並 #SUC*1 なみ #T35*11 波 #T35*16 〜 #T35*2 浪 #T35*4 並
なみあい #JCN 浪合
なみあし #T30 並足
なみい #KS なみい 並みい 並み居
なみう #T5 波打
なみえ #JCN 浪江
なみおか #JCN 浪岡
なみかぜ #T35*1 波風
なみかた #JCN 波方
なみかわ #JCN 並河
なみき #JCN 並木 #T35*1 並木
なみたか #KY 波高
なみだ #T30*11 涙 #T5r 波立
なみだぐ #M5 涙ぐ
なみだぐまし #KY 涙ぐまし
なみだぐましゅう #KYU 涙ぐましゅう
なみだもろ #KY 涙もろ 涙脆
なみなみ #F02 並々 #T36 並々
なみの #JCN 波野
なみのり #T30 波乗り
なみはずれ #KS 並外れ
なみま #T35 波間
なむ #CJ*3 南無
なめ #KS ナメ 嘗め 舐め #KS*2 なめ #S5r 鞣
なめあげ #KS なめ上げ 舐め上げ
なめかた #JCN 行方
なめかわ #JCN 滑川
なめがた #JCN 行方
なめくさ #R5 なめ腐 舐め腐
なめころが #S5 なめ転が 舐め転が
なめつく #S5 なめつ なめ尽 嘗め尽 舐め尽
なめと #R5 なめ取 舐め取
なめとか #S5 なめ溶か 舐め溶か
なめまわ #S5 なめ回 嘗め回 舐め回
なめらか #T05*1 なめらか #T05*2 滑らか
なめりかわ #JCN 滑川
なや #M5r*14 悩
なやま #S5 悩ま
なやまし #KY 悩まし
なやませ #KS 悩ませ
なやみこ #M5 悩みこ 悩み込
なやみごと #T35 悩み事
なやみぬ #K5 悩み抜
なよ #R5 ナヨ
なよろ #JCN 名寄
なら #B5 陳 列 #B5r*88 並 #JCN 奈良 #S5 均 #S5*5 鳴ら #S5r 馴ら #S5r*1 慣ら #T35*3 楢 #W5r*6 習
ならいおぼえ #KS 習い覚え
ならいごと #T35 習い事
ならお #JCN 奈良尾
ならかわ #JCN 楢川
ならき #JNS 奈良木
ならけん #CNS 奈良県
ならし #CNS 奈良市
ならしこ #M5 鳴らしこ 鳴らし込
ならしの #JCN 習志野
ならでは #SUC*1 ならでは
ならは #JCN 楢葉
ならば #T35*1 ⇒
ならびかえ #KS 並び替え 並び変え
ならびかわ #R5 並び替わ 並び変わ
ならびしょう #S5 並び称 #SX 並び称
ならびた #T5 並び立
ならびな #KY 並びな
ならびに #CJ*2 ならびに
ならべ #KS 陳べ 列べ #KSr*1 並べ
ならべいれ #KS 並べ入れ
ならべお #K5 並べ置
ならべかえ #KS 並べ換え 並べ替え 並べ変え
ならべたて #KS 並べたて 並べ立て
ならわ #S5r 慣わ 習わ
なり #JS*4 也
なりあが #R5 成り上が
なりかわ #R5 なりかわ なり変わ 成り代わ 成り変わ
なりき #R5 なりき 成り切
なりきん #T35 成金
なりこ #M5 成りこ 成り込
なりさが #R5 成り下が
なりすま #S5 なりすま 成りすま 成り済ま
なりた #JCN 成田 #T5r*1 なりた #T5r*4 成り立
なりたち #T35 成立ち
なりはて #KS なり果て 成り果て
なりひび #K5*1 鳴り響
なります #JCN 成増
なりや #M5 鳴りや 鳴り止
なりやす #JNM 成康
なりゆき #T35*1 成行き
なりわ #JCN 成羽
なりわい #T35*1 生業
なりわた #R5 鳴り渡
なる #JCN 奈留
なるこ #JCN 鳴子
なるさわ #JCN 鳴沢 #JNS 成澤
なるしすと #T35 ナルシスト
なるしずむ #T35 ナルシズム
なるせ #JCN 成瀬
なるたけ #F14*1 なるたけ #T36 なるたけ
なると #JCN 鳴門
なるとう #JCN 成東
なるべく #F14*7 なるべく
なるほど #CJ*2 なるほど #F14*7 なるほど
なるみつ #JNM 成光
なるよし #JNM 成良
なれ #KJ 馴 #KS 熟れ 狎れ #KSr 馴れ #KSr*30 慣れ
なれーしょん #T35 ナレーション
なれあ #W5 なれ合 馴れ合
なれしたし #M5 慣れ親し 馴れ親し
なれずし #T35 熟鮨
なれなれし #KY なれなれし 馴れ馴れし
なれなれしゅう #KYU なれなれしゅう
なわ #JCN 名和 #T35*2 縄
なわて #T35 畷
なわばり #T30*1 縄張り #T35*1 縄張
なん #KJ 楠 #KJ*1 男 軟 #KJ*5 南 #NN*193 何 #T35*20 難 #ZX*13 難
なんい #T35 南緯 #T35*2 難易
なんか #T30*12 南下 #T30*19 軟化
なんかい #T05*1 難解 #T35 南海 #T35*24 何回
なんかん #CN 南関 #T35 難関
なんかんだい #T35 難関大
なんがい #CN 南外
なんきゅう #T35 軟球
なんきょく #CNS 南極 #T35 難局
なんきん #CN 南京 #T30 軟禁
なんぎ #T00*1 難儀
なんくせ #T35 難癖
なんぐん #T35 南軍
なんけん #T35*3 軟件
なんこう #CN 南光 #T30*1 難航 #T35*1 軟膏
なんこうふらく #T05 難攻不落
なんこく #CN 南国
なんこつ #T35 軟骨
なんごう #CN 南郷
なんごく #CN 南国
なんざん #JCN 南山 #T30 難産
なんしき #T35 軟式
なんしつ #T05 軟質
なんしょ #T35*1 難所
なんしょく #T35*1 難色
なんしん #T30 南進
なんじ #T35 爾 難事 #T35*2 汝 #T35*32 何時
なんじゃく #T05*4 軟弱
なんじゅう #T30*2 難渋
なんじょう #JCN 南条
なんすい #T35 軟水
なんせ #F14*2 なんせ 何せ
なんせい #JCN 南勢 #T35*1 南西 軟性
なんせんす #T05*1 ナンセンス
なんぞ #SUC*1 なんぞ
なんぞや #F06 何ぞや
なんたん #T35 南端
なんだい #T35 難題 #T35*2 何台
なんだか #F14*3 なんだか
なんだん #JCN 南淡
なんちゃくりく #T30 軟着陸
なんちょう #T05 軟調 #T35 難聴
なんて #F14*58 なんて
なんてつ #T35 軟鉄
なんてん #T35*2 難点
なんで #F14*23 なんで
なんでも #F14*2 なんでも
なんでもかんでも #F14 なんでもかんでも 何でもかんでも
なんでもな #KY なんでもな なんでも無 何でもな 何でも無
なんと #F14*7 なんと
なんとう #JCN 南島 #T35 南東
なんとうぶ #T35 南東部
なんとか #F12*38 何とか
なんとなく #F14 何となく #F14*14 なんとなく #T36 なんとなく 何となく
なんど #T35 納戸 #T35*31 何度
なんどく #T05 難読
なんなく #F14 難なく
なんなんと #SX なんなんと
なんにち #T35*2 何日
なんにょ #T35 男女
なんにん #T35*10 何人
なんねん #T35*5 何年
なんのう #CN 南濃
なんのその #T35 なんのその
なんば #JCN 難波
なんばー #T35*1 ＃ #T35*24 ナンバー
なんぱ #T30*1 軟派 #T30*2 難破
なんびょう #T35 何秒 難病
なんぴと #T35*1 何人
なんぴょうよう #T35 南氷洋
なんぶ #JCN 南部 #T35*1 軟部
なんぷらー #T35 ナンプラー
なんぷん #T35 何分
なんべい #CN 南米
なんぼく #T35*2 南北
なんぽう #T35*1 南方
なんぽろ #CN 南幌
なんみん #T35*1 難民
なんもく #CN 南牧
なんもん #T35*1 難問
なんや #JNS 南谷
なんよう #JCN 南陽
なんら #T35 何等 #T35*1 なんら #T35*38 何ら
に #KJ 似 児 爾 煮 迩 #KJ*1 邇 #KJ*2 丹 #KJ*4 尼 #KJ*9 仁 #KS*16 煮 #KS*160 似 #NN*1 弐 #NN*255 二 #T35*3 荷
にーず #T35*2 ニーズ
にーと #T35 ニート
にーもにっく #T35 ニーモニック
にあ #W5r*21 似合
にあが #R5 煮あが 煮上が
にあげ #KS 煮上げ #T30 荷揚げ
にあみす #T30*2 ニアミス
にありいこーる #T35*3 ≒
にあわせ #KS 煮合わせ
にい #KJ*2 新
にいかっぷ #CN 新冠
にいかわ #JNS 新川
にいがた #CN 新潟
にいがたけん #CNS 新潟県
にいがたし #CNS 新潟市
にいさと #JCN 新里
にいさん #T35*1 兄さん
にいざ #CN 新座
にいざと #CN 新里
にいじま #JCN 新島
にいじまほんそん #CN 新島本村
にいちゃん #T35 兄ちゃん
にいつ #JCN 新津
にいつる #CN 新鶴
にいづま #T35 新妻
にいで #JNS 新出
にいはま #CN 新居浜
にいはり #JCN 新治
にいはる #CN 新治
にいほ #JCN 新穂
にいみ #CN 新見 #JNS 新実 新美
にう #JNS 丹生
にうけ #T30*1 荷受け
にえ #KS*1 煮え
にえかえ #R5 煮え返
にえくりかえ #R5 煮えくりかえ 煮えくり返 煮え繰りかえ 煮え繰り返
にえた #T5 煮え立
にえたぎ #R5 煮えたぎ 煮え滾
にお #JCN 仁尾 #W5r*1 臭 #W5r*8 匂
におい #KJ 匂 #T35 臭い
においた #T5 匂い立
におう #T35 仁王
におぶ #T35 ニオブ
におやか #T05 匂やか
におわ #S5*12 臭わ #S5*44 匂わ
におわせ #KS におわせ 臭わせ 匂わせ
にかい #T35*5 二階
にかえ #S5 煮返
にかほ #JCN 仁賀保
にかよ #W5 似通
にからぐあ #CN ニカラグア
にからめ #KS 煮からめ 煮絡め
にかわ #T35 膠
にが #KYmi*3 苦 #S5 逃が #S5*1 逃
にがおえ #T35 似顔絵
にがずっぱ #KY 苦酸っぱ
にがて #T05*5 苦手
にがにがし #KY*1 苦々し
にがにがしゅう #KYU*1 苦々しゅう
にがみばし #R5 苦みばし 苦み走
にがりき #R5 苦りき 苦り切
にがわらい #T30 苦笑い
にき #JCN 仁木 #R5 煮切
にきび #T35 にきび
にきょくか #T30 二極化
にぎ #R5r*6 握
にぎにぎし #KY にぎにぎし 賑々し
にぎやか #T05*3 賑やか
にぎりかえ #KS 握り替え
にぎりこ #M5 握りこ 握り込
にぎりしめ #KS 握りしめ 握り締め
にぎりつぶ #S5r*1 握りつぶ 握り潰
にぎわ #S5*2 賑わ #W5r*3 賑わ
にぎわし #KY にぎわし 賑わし
にぎわせ #KS にぎわせ 賑わせ
にく #D2KY にく 憎 難 #KY 難 #KYmi*9 憎 #M5*1 憎 #T35*10 肉
にくあつ #T05 肉厚
にくう #KYU*1 憎う
にくかい #T35 肉塊
にくが #R5 憎が #T35*1 肉芽
にくがん #T35 肉眼
にくきゅう #T35 肉球
にくぎゅう #T35 肉牛
にくしみ #T35*1 憎しみ
にくしょく #T30 肉食
にくしょくけい #T15 肉食系
にくしん #T35 肉親
にくすい #T35*1 肉垂
にくず #S5 煮くず 煮崩
にくずれ #KS 煮くずれ 煮崩れ
にくせい #T35 肉声
にくたい #T35*3 肉体
にくたいてき #T17 肉体的
にくたいび #T35 肉体美
にくたらし #KY 憎たらし
にくたらしゅう #KYU 憎たらしゅう
にくだんご #T35 肉団子
にくちらし #T35 肉ちらし
にくったらし #KY 憎ったらし
にくづき #T35 肉付き
にくづけ #T30 肉付け
にくにくし #KY 憎々し 肉々し
にくはく #T30 肉薄
にくばなれ #T30 肉離れ
にくまん #T35 肉まん
にくらし #KY 憎らし
にくらしゅう #KYU 憎らしゅう
にくろむせん #T35 ニクロム線
にぐるま #T35 荷車
にげ #KSr*11 逃げ
にげうせ #KS 逃げうせ 逃げ失せ
にげおおせ #KS 逃げおおせ 逃げ果せ 逃げ遂せ
にげおくれ #KS 逃げ遅れ
にげおち #KS 逃げ落ち
にげかえ #R5 逃げ帰
にげかくれ #KS 逃げ隠れ
にげき #R5r 逃げ切
にげこ #M5 逃げこ #M5*1 逃げ込
にげさ #R5 逃げ去
にげだ #S5*1 逃げ出
にげち #R5 逃げ散
にげねば #R5 逃げ粘
にげのび #KS 逃げのび 逃げ延び
にげまど #W5 逃げまど 逃げ惑
にげまわ #R5 逃げ回
にげみち #T35 逃げ道
にげもど #R5 逃げ戻
にげん #T35*1 二元
にげんだいひょうせい #T35 二元代表制
にこ #M5r 煮こ #M5r*3 煮込
にこちん #T35 ニコチン
にこにこ #T30*2 ニコニコ
にこぼ #S5 煮こぼ
にこぼれ #KS 煮こぼれ
にこやか #T05 にこやか
にころ #S5 煮殺
にころが #S5r 煮ころが
にこん #KK ニコン
にご #R5r*1 濁 #S5*1 濁
にごう #KYU*1 苦う
にごら #S5 濁ら
にさんかいおう #T35 二酸化硫黄
にさんかたんそ #T35 二酸化炭素
にし #CNPRE*4 西 #CNSUC1 西 #JCN 西 #T35 螺 #T35*179 西
にしあいづ #CN 西会津
にしあざい #CN 西浅井
にしあざぶ #CN 西麻布
にしありえ #CN 西有家
にしありた #CN 西有田
にしあわくら #CN 西粟倉
にしいず #CN 西伊豆
にしいばらき #CN 西茨城
にしいややま #CN 西祖谷山
にしいわい #CN 西磐井
にしうすき #CN 西臼杵
にしうみ #JCN 西海
にしうわ #CN 西宇和
にしお #JCN 西尾
にしおおじ #CN 西大路
にしおか #JNS 西岡
にしおきたま #CN 西置賜
にしおこっぺ #CN 西興部
にしかいがん #T35*2 西海岸
にしかすがい #CN 西春日井
にしかぜ #T35 西風
にしかた #JCN 西方
にしかつら #CN 西桂
にしかも #CN 西加茂
にしかわ #JCN 西川
にしかんばら #CN 西蒲原
にしがいち #JNS 西垣内
にしがわ #T35*1 西側
にしき #CN 錦 西紀 #JCN 西木 #T35*2 錦
にしきごい #T35 錦鯉
にしきみ #JNS 錦見
にしきょう #CN 西京
にしくにさき #CN 西国東
にしくびき #CN 西頚城
にしぐち #T35*1 西口
にしごう #CN 西郷
にしごうし #CN 西合志
にしざき #JCN 西崎
にしざわ #JCN 西沢
にししらかわ #CN 西白河
にしじま #JNS 西島 西嶋
にしじん #CN 西陣
にしせんぼく #CN 西仙北
にしそのぎ #CN 西彼杵
にしたがわ #CN 西田川
にしたま #CN 西多摩
にしだ #JNS 西田
にしだて #JNS 西館
にしつがる #CN 西津軽
にしとさ #CN 西土佐
にしとなみ #CN 西砺波 西礪波
にしな #JCN 仁科
にしなり #JCN 西成
にしにほん #T35 西日本
にしね #JCN 西根
にしの #JCN 西野
にしのおもて #CN 西之表
にしのしま #CN 西ノ島
にしのはら #JNS 西之原
にしのみや #JCN 西宮
にしはら #JCN 西原
にしはる #CN 西春
にしび #T35 西日 #T35*1 西陽
にしびわじま #CN 西枇杷島
にしま #R5 煮しま 煮染ま
にしまつうら #CN 西松浦
にしむら #JNS 西村
にしむらやま #CN 西村山
にしむろ #CN 西牟婁
にしめ #CN 西目 #KSr 煮しめ 煮染め
にしめや #CN 西目屋
にしめら #CN 西米良
にしもと #JNS 西本
にしもろかた #CN 西諸県
にしゃたくいつ #T30*2 二者択一
にしやつしろ #CN 西八代
にしやま #JCN 西山
にしよしの #CN 西吉野
にしよどがわ #CN 西淀川
にしわき #JCN 西脇
にしん #T05*2 二進 #T35*1 にしん 二審 #T35*2 鰊
にしんぎ #T35*1 二進木
にじ #M5r 滲 #T35*21 二次 #T35*3 虹
にじかい #T35 二次会
にじげん #T35 二次元
にじさいがい #T35 二次災害
にじしけん #T35 二次試験
にじっせいきなし #KK 二十世紀梨
にじてき #T17 二次的
にじませ #KS にじませ
にじみだ #S5 にじみ出 滲み出
にじみで #KS にじみ出 滲み出
にじゅう #T35*1 廿 #T35*20 二重 #T35*94 二十
にじゅうせいかつ #T10 二重生活
にじゅうとうひょう #T30 二重投票
にじゅうまる #T35*5 ◎
にじょう #CN 二丈 #T30 二乗
にじりよ #R5 にじり寄
にせ #KS*1 似せ #T35 贋 #T35*2 偽
にせい #T35 二世
にせこ #CN ニセコ
にせもの #T35*3 偽物
にせんしき #T35*25 二線式
にた #JCN 仁多 #T5 煮立
にたき #T30 煮炊き
にたつ #K5 ニタつ
にたて #KS 煮立て
にたどり #JNS 似鳥
にたにた #F04 にたにた #T36 にたにた
にだ #S5 煮出
にだい #T35 荷台
にだいせいとうせい #T35 二大政党制
にち #JS*255 日 #T35*6 日
にちいん #T35 日印
にちおう #T35 日欧
にちか #JNM 二千翔
にちぎん #KK 日銀
にちげん #T35 日限
にちごう #JS 日号
にちじ #T35*32 日時
にちじょう #T35*7 日常
にちじょうぎょうむ #T35 日常業務
にちじょうてき #T17 日常的
にちじょうひん #T35 日常品
にちづけ #JS*2 日付
にちどう #KK*2 日動
にちどく #T35 日独
にちなん #CN 日南
にちはら #CN 日原
にちぶ #T35 日舞
にちぶり #JS 日ぶり
にちべい #CN 日米
にちぼつ #T30 日没
にちや #T35*2 日夜
にちよう #T35*26 日曜
にちようひん #T35*1 日用品
にちようび #T35*18 日曜日
にちらん #T35 日蘭
にちれん #JNS 日蓮
にっか #T35*1 日課
にっかん #T35 日韓 #T35*3 日刊
にっかんちゅう #T35 日韓中
にっき #T35*1 日記
にっきゅう #T35 日給
にっきょうそ #KK 日教組
にっきん #T30*1 日勤
にっけい #KK*16 日経 #T35*25 日系 #T35*4 日計
にっける #T35 ニッケル
にっこう #CN 日光 #KK*1 日航 #KK*3 日興 #T35*4 日光
にっこうよく #T30 日光浴
にっこり #F04*1 にっこり #T36 にっこり
にっころが #S5r 煮っころが
にっさん #T30*1 日参 #T35*1 日産
にっし #T35 日誌
にっしゃ #T35 日射
にっしょう #KK*1 日商 #T35 日照
にっしょうき #T35 日章旗
にっしょく #T35*1 日食
にっしん #CN 日進
にっしんげっぽ #T10*1 日進月歩
にっしんせいこう #KK*2 日新製鋼
にっすう #T35*3 日数
にっそ #CN 日ソ
にった #JCN 新田
にっちゅう #T35*2 日中
にっちょく #T35 日直
にってい #T35*82 日程
にっていちょうせい #T30 日程調整
にっと #T35 ニット
にっとう #KK*1 日東 #T35*1 日当
にっぱー #T35 ニッパー
にっぽう #T35*2 日報
にっぽり #CN 日暮里
にっぽん #JCN*8 日本
にっぽんでんき #KK*32 日本電気
にっぽんばし #CN 日本橋
にっぽんゆうせいこうしゃ #KK 日本郵政公社
につ #K5 似つ
につかわし #KY 似つかわし 似付かわし
につかわしゅう #KYU 似つかわしゅう
につけ #KSr 煮つけ 煮付け
につぶ #S5 煮つ 煮潰
につま #R5 煮つま #R5*1 煮詰ま
につめ #KS 煮つめ 煮詰め
にづくり #T30 荷造り #T30*3 荷作り
にてひなる #CJ 似て非なる
にてんさんてん #T30 二転三転
にとうりゅう #T35 二刀流
にとか #S5 煮溶か
にとけ #KS 煮溶け
にとろ #T35*2 ニトロ
にとろぐりせりん #T35*4 ニトログリセリン
にど #T35*5 二度
にどみ #T30 二度見
にな #W5*10 担
ににんさんきゃく #T30 二人三脚
ににんしょう #T35 二人称
にぬし #T35 荷主
にのうで #T35 二の腕
にのく #T35 二の句
にのへ #JCN 二戸
にのみや #JCN 二宮
にびいろ #T15 鈍色
にふくめ #KS 煮含め
にふだ #T35 荷札
にぶ #KY*3 鈍 #R5r*2 鈍
にぶう #KYU*1 鈍う
にぶん #T30 二分
にぶんぎ #T35*1 二分木
にへい #JNS 二瓶
にほうせい #T35*1 二峰性
にほにうむ #T35 ニホニウム
にほん #JNS 日本 #T35*13 二本
にほんいち #T35*2 日本一
にほんかい #CNS 日本海
にほんぐん #T35 日本軍
にほんこうかん #KK*1 日本鋼管 #T35 日本公館
にほんご #KK*255 日本語
にほんごか #T30*32 日本語化
にほんざる #T35 ニホンザル
にほんし #T35 日本史
にほんしゅ #T35*3 日本酒
にほんしょき #KK*1 日本書紀
にほんしょく #T35 日本食
にほんしりーず #T35 日本シリーズ
にほんしん #T35 日本新
にほんじん #T35*18 日本人
にほんでんき #KK*21 日本電気
にほんばれ #T35 日本晴れ
にほんほうじん #T35 日本法人
にほんまつ #JCN 二本松
にぼし #T35 煮干
にま #CN 迩摩
にまいがい #T35 二枚貝
にまいごし #T15 二枚腰
にまいじた #T15 二枚舌
にまめ #T35 煮豆
にみや #JNS 二宮
にもつ #T35*14 荷物
にもにっく #T35*1 ニモニック
にもの #T30 煮物
にや #S5 煮や
にやけ #KS にやけ ニヤけ
にやつ #K5 にやつ ニヤつ
にやにや #F04 にやにや ニヤニヤ
にやりと #F12 にやりと
にゅー #PRE*6 ニュー #T35*1 ν #T35*3 Ν
にゅーえいじ #T35 ニューエイジ
にゅーしんぐる #T35 ニューシングル
にゅーす #T35*232 ニュース
にゅーするーむ #T35 ニュースルーム
にゅーず #T35*13 ニューズ
にゅーとらる #T15 ニュートラル
にゅーとりの #T35 ニュートリノ
にゅーとん #JN ニュートン
にゅーふぇいす #T35 ニューフェイス
にゅーよーく #CN ニューヨーク
にゅーろん #T35*1 ニューロン
にゅあんす #T35*1 ニュアンス
にゅう #JCN 丹生 #KJ 柔 乳 #KJ*19 入
にゅういん #T30*2 入院
にゅういんちゅう #T35 入院中
にゅうえき #T35 乳液
にゅうえん #T30*1 入園
にゅうか #T30 乳化 #T30*3 入荷
にゅうかい #T30*2 入会
にゅうかいきん #T35*2 入会金
にゅうかく #T30 入閣
にゅうかわ #CN 丹生川
にゅうかん #T30 入館
にゅうがく #T30*3 入学
にゅうがくきん #T35 入学金
にゅうがくしき #T35 入学式
にゅうがん #T35 乳がん
にゅうきょ #T30 入居
にゅうきょう #T30 入京 #T30*1 入鋏
にゅうきょく #T30 入局
にゅうきん #T30*17 入金
にゅうぎゅう #T35 乳牛
にゅうぎょう #T35 乳業
にゅうこ #T30 入庫
にゅうこう #T30 入校 入港 #T30*1 入構
にゅうこく #T30 入国
にゅうこくきょひ #T30 入国拒否
にゅうこん #T30*1 入魂
にゅうさつ #T30*1 入札
にゅうさん #T35 乳酸
にゅうさんきん #T35 乳酸菌
にゅうざんきせい #T30 入山規制
にゅうし #T35 乳歯 #T35*4 入試
にゅうしつ #T30 入室
にゅうしゃ #T30 入射 #T30*9 入社
にゅうしゅ #T30*65 入手
にゅうしゅっこ #T30 入出庫
にゅうしゅつりょく #T30*46 入出力
にゅうしょ #T30*1 入所
にゅうしょう #T30*1 入賞
にゅうしょく #T30 入植
にゅうしん #T30 入信
にゅうじ #T35*1 乳児
にゅうじいん #T35 乳児院
にゅうじゅく #T30 入塾
にゅうじょう #T30 入城 #T30*5 入場
にゅうじょうけん #T35 入場券
にゅうせいひん #T35*1 乳製品
にゅうせき #T30*1 入籍
にゅうせん #T30 入線 #T30*1 入選
にゅうぜん #JCN 入善
にゅうたい #T30 入隊
にゅうだん #T30 入団
にゅうてい #T30 入廷
にゅうてん #T30 入店
にゅうでん #T30 入電
にゅうとう #T30 入党 入湯 #T35*1 乳頭
にゅうとうきん #T35*1 乳頭筋
にゅうねん #T05*1 入念
にゅうばい #T30 入梅
にゅうぶ #T30*2 入部
にゅうぼう #T35*1 乳房
にゅうめつ #T30 入滅
にゅうもん #T30*30 入門
にゅうもんしょ #T35 入門書
にゅうよう #T05*2 入用
にゅうようじ #T35 乳幼児
にゅうよく #T30*2 入浴
にゅうよくざい #T35 入浴剤
にゅうりょう #T30*3 入寮
にゅうりょく #T30*255 入力
にゅうりょくせん #T35*33 入力線
にゅうりょくみす #T30 入力ミス
にゅうわ #T05*1 柔和
にょ #KJ*2 女 #KJ*3 如
にょい #T35*1 如意
にょう #T35*4 尿
にょうかん #T35 尿管
にょうぼう #T35*3 女房
にょうまく #T35*1 尿膜
にょらい #T35*1 如来
にょろ #T35*1 〜
によど #CN 仁淀
にら #M5r*3 睨 #T35 ニラ 韮
にらさき #JCN 韮崎
にらみあ #W5 にらみ合 睨み合
にらみあげ #KS にらみ上げ 睨み上げ
にらみあわせ #KS にらみ合わせ 睨み合わせ
にらみかえ #S5 にらみ返 睨み返
にらみころ #S5 にらみ殺 睨み殺
にらみすえ #KS にらみすえ にらみ据え 睨みすえ 睨み据え
にらみつけ #KS にらみつけ にらみ付け 睨みつけ 睨み付け
にらみまわ #S5 にらみ回 睨み回
にらめっこ #T30 にらめっこ
にらめつけ #KS にらめつけ にらめ付け 睨めつけ 睨め付け
にらやま #JCN 韮山
にりつはいはん #T35 二律背反
にりゅう #T35 二流
にりん #T35*1 二輪
にるい #T35 二塁
にわ #JNS 丹羽 #T35*42 庭
にわか #T05*3 俄 #T15*1 にわか
にわかあめ #T35 にわか雨
にわかゆき #T35 にわか雪
にわき #T35 庭木
にわさき #T35 庭先
にわし #T35 庭師
にわとり #T35*4 鶏
にん #JS*172 人 #KJ 仁 妊 #KJ*1 忍 認 #SUC 人 #T35 人 #T35*1 任 #ZX 任
にんい #T05*37 任意
にんか #T30*2 認可
にんかがいほいく #T35 認可外保育
にんかしんせい #T30 認可申請
にんかつ #T30 妊活
にんかん #T30 任官
にんかんきょひ #T30 任官拒否
にんき #T35*1 任期 #T35*6 人気
にんきえんちょう #T30 任期延長
にんきしょうひん #T35 人気商品
にんきちゅう #T15 任期中
にんきてん #T35 人気店
にんきふっとう #T35 人気沸騰
にんきめいがら #T35 人気銘柄
にんきょう #T35 仁侠 任侠
にんぎょう #T35*19 人形
にんぎょうげきだん #T35 人形劇団
にんぎょうさっか #T35 人形作家
にんぐみ #JS 人組
にんげつ #JS*1 人月
にんげん #T35*127 人間
にんげんしょうぎ #T35 人間将棋
にんげんせい #T35 人間性
にんげんてき #T17 人間的
にんげんみ #T35 人間味
にんさんぷ #T35 妊産婦
にんしき #T30*70 認識
にんしきぶそく #T35 認識不足
にんしょう #T30*2 認証 #T35*1 人称
にんしん #T30*1 妊娠
にんしんちゅう #T15 妊娠中
にんしんちゅうぜつ #T30 妊娠中絶
にんじ #T35 人時
にんじゃ #T35*3 忍者
にんじゅう #T30 忍従
にんじゅつ #T35 忍術
にんじょう #T35 刃傷 #T35*1 人情
にんじん #T35*5 人参
にんずう #T35*34 人数
にんせい #JS 人制
にんそう #T35 人相
にんそく #T35 人足
にんたい #T30*2 忍耐
にんたいつよ #KY 忍耐強
にんたいづよ #KY 忍耐強
にんち #T30*2 認知 #T35 任地
にんちしょう #T35 認知症
にんちど #T35 認知度
にんちのうりょく #T35 認知能力
にんてい #T30*2 認定
にんていしんせい #T30 認定申請
にんにく #T35 ニンニク
にんのり #JS 人乗り
にんぴ #T35 認否
にんぶん #JS 人分
にんぷ #T35 人夫 妊婦
にんまり #F04 にんまり ニンマリ #T36 にんまり
にんむ #T35*1 任務
にんめい #T30 任命
にんめん #T30 任免
にんよう #T30 任用 認容
ぬ #G5*2 脱 #K5r*14 抜 #KJ*7 濡 #R5r*8 塗 #W5*3 縫
ぬーど #T35 ヌード
ぬーぼぉー #T35 ヌーボォー
ぬいあが #R5 縫い上が
ぬいあげ #KS 縫い上げ
ぬいあわ #S5 縫い合わ
ぬいあわせ #KS 縫い合わせ
ぬいかが #R5 縫いかが
ぬいぐるみ #T35*2 ぬいぐるみ
ぬいこ #M5r 縫いこ 縫い込
ぬいちぢめ #KS 縫い縮め
ぬいつけ #KSr 縫いつけ 縫い付け
ぬいつな #G5 縫いつな 縫い繋
ぬいと #R5 縫い取 #ZX 縫いと 縫い閉
ぬいとめ #KS 縫い止め 縫い留め
ぬいめ #T35 縫目
ぬいもど #S5 縫い戻
ぬいもの #T30*2 縫物
ぬえ #T35 鵺
ぬか #R5r 抜か #S5 吐か #S5*3 抜か #T35*1 糠
ぬかず #K5 ぬかず 額ず
ぬかた #JCN 額田
ぬき #SUC*7 抜き #T35*1 貫
ぬきあげ #KS 抜き上げ
ぬきあわせ #KS 抜き合わせ
ぬきさ #R5 抜き去
ぬきさし #T30*1 抜き差し
ぬきさしならな #KY 抜き差しならな
ぬきだ #S5 抜き出
ぬきつけ #KS 抜きつけ 抜き付け
ぬきで #KS 抜き出
ぬきと #R5r 抜き取
ぬきはな #T5 抜き放
ぬきんで #KS ぬきん出 #KS*10 抜きんで #KS*17 抜きん出
ぬぎおと #S5 脱ぎ落と
ぬぎさ #R5 脱ぎ去
ぬぎすて #KS 脱ぎ棄て 脱ぎ捨て
ぬぎそろえ #KS 脱ぎそろえ 脱ぎ揃え
ぬぎちら #S5 脱ぎ散ら
ぬぎちらか #S5 脱ぎ散らか
ぬく #KYmi ぬく 温 #M5r 温
ぬくう #KYU 温う
ぬくぬく #F06 ぬくぬく #T16 ぬくぬく
ぬくま #R5 ぬくま
ぬくめ #KS ぬくめ
ぬくも #R5r 温も
ぬくれおちど #T35*1 ヌクレオチド
ぬぐ #W5*1 ぬぐ #W5*10 拭
ぬぐいさ #R5 ぬぐい去 拭い去
ぬぐいと #R5 ぬぐい取 拭い取
ぬけ #KSr 脱け #KSr*70 抜け
ぬけあが #R5 抜け上が
ぬけおち #KS 抜け落ち
ぬけかわ #R5 抜け替わ
ぬけだ #S5 脱け出 #S5*4 抜け出
ぬけで #KS 脱け出
ぬけめ #T35 抜け目 抜目
ぬげ #KS 脱げ
ぬげおち #KS 脱げ落ち
ぬし #T35*5 主
ぬす #M5r*2 盗
ぬすっと #T35 盗人
ぬすっとたけだけし #KY 盗っ人猛々し 盗人猛々し
ぬすみ #T35*1 盗み
ぬすみき #K5 盗み聞
ぬすみぎき #T30 盗み聞き
ぬすみぐい #T30 盗み食い
ぬすみさ #R5 盗み去
ぬすみだ #S5 盗み出
ぬすみと #R5 盗み取
ぬすみど #R5 盗み撮
ぬすみみ #KS 盗み見
ぬすみよ #M5 盗み読
ぬたく #R5r ぬたく
ぬっころ #S5 ぬっころ ぬっ殺 ヌッ殺
ぬったく #R5 塗ったく
ぬの #T35*2 布
ぬのきれ #T35 布切れ
ぬのせい #T35 布製
ぬま #T35*22 沼
ぬまおか #JNS 沼岡
ぬまくま #CN 沼隈
ぬまた #JCN 沼田 #T35 沼田
ぬまち #T35 沼地
ぬまづ #CN 沼津
ぬめ #R5 ぬめ ヌメ
ぬめつ #K5 ぬめつ ヌメつ
ぬら #S5 濡ら
ぬらつ #K5 ぬらつ
ぬり #T35*1 塗
ぬりあげ #KS 塗り上げ
ぬりかえ #KS 塗り替え
ぬりかく #S5 塗り隠
ぬりかさな #R5 塗り重な
ぬりかさね #KS 塗り重ね
ぬりかため #KS 塗り固め
ぬりかわ #R5 塗り替わ
ぬりぐすり #T35 塗り薬
ぬりけ #S5 塗り消
ぬりこ #M5 塗りこ 塗り込
ぬりこめ #KS 塗りこめ 塗り込め
ぬりた #S5 塗り足
ぬりたく #R5 塗りたく
ぬりたて #KS 塗り立て
ぬりつけ #KSr*13 塗り付け #KSr*30 塗りつけ
ぬりつぶ #S5r 塗り潰 #S5r*14 塗りつぶ
ぬりのこ #S5 塗り残
ぬりのば #S5 塗り伸ば
ぬりひろげ #KS 塗り広げ
ぬりわけ #KS 塗り分け
ぬる #KYme ぬる ヌル #KYme*1 温 #M5*1 ぬる 温
ぬるう #KYU*1 温う
ぬるぬる #F04 ぬるぬる ヌルヌル #T16 ぬるぬる
ぬるまゆ #T35*1 ぬるま湯
ぬれ #KSr*2 濡れ
ぬれそぼ #T5 ぬれそぼ 濡れそぼ
ぬれひか #R5 ぬれ光 濡れ光
ね #KJ 子 祢 #KJ*2 禰 #KS*106 寝 #R5r*4 練 #T35 音 #T35*2 値 #T35*9 根
ねーみんぐ #T30*2 ネーミング
ねーみんぐらいつ #T35 ネーミングライツ
ねーむ #T35*8 ネーム
ねあが #R5 値上が
ねあがり #JCN 根上 #T30*1 値上がり
ねあげ #T30*2 値上げ
ねい #JCN 婦負 #KJ 寧 #R5r 寝入
ねいき #T35 寝息
ねいしん #T35 佞臣
ねいちゃー #T35 ネイチャー
ねいてぃぶ #T05*1 ネイティブ
ねいる #T35 ネイル
ねいるあーと #T35 ネイルアート
ねいろ #T35 音色
ねうごき #T35 値動き
ねうち #T35*1 値打ち
ねえ #CJ*6 ねえ #T35*1 姉 #T35*2 ねえ
ねえさん #T35 姉さん
ねお #JCN 根尾
ねおき #T30 寝起き
ねおじむ #T35 ネオジム
ねおち #KS 寝落ち
ねおん #T35*1 ネオン
ねか #S5*4 寝か
ねかしこ #M5 寝かしこ 寝かし込
ねかしつけ #KS 寝かしつけ 寝かし付け
ねかせ #KS 寝かせ
ねかせつけ #KS 寝かせつけ 寝かせ付け
ねが #W5r*50 願
ねがい #T35*2 願
ねがいあげ #KS 願い上げ
ねがいごと #T35 願い事
ねがいさげ #KSr 願い下げ
ねがいで #KS 願い出
ねがえ #R5 寝返
ねがきゃん #T30 ネガキャン
ねがてぃぶ #T05 ネガティブ
ねがわし #KY 願わし
ねぎ #R5r*1 値切 #T35*2 葱
ねぎし #JCN 根岸
ねぎら #W5r 労 犒
ねくずれ #T30 値崩れ
ねくたい #T35*2 ネクタイ
ねぐ #R5 ネグ
ねぐず #R5 寝ぐず
ねぐりじぇ #T35*1 ネグリジェ
ねぐるし #KY 寝苦し
ねこ #M5r 寝こ #M5r*3 寝込 #T35 ネコ #T35*17 猫
ねこじた #T05 猫舌
ねこじゅうじしゃ #KK*2 猫十字社
ねこぜ #T15 猫背
ねこばば #T30 ネコババ
ねこま #CN 猫魔
ねころ #B5 寝転
ねころが #S5 寝転が
ねご #R5 ネゴ
ねごこち #T35 寝心地
ねごと #T35*1 寝言
ねごろ #T05 値ごろ
ねごろかん #T35 値ごろ感 値頃感
ねさが #R5 値下が
ねさがり #T30*1 値下がり
ねさげ #T30*4 値下げ
ねざ #S5 根ざ 根差
ねざめ #T35 寝覚め
ねしずま #R5 寝静ま
ねじ #R5r 捻 捩 #R5r*1 ねじ #T35 ねじ ネジ 螺
ねじあげ #KS ねじ上げ
ねじき #R5 ねじ切
ねじきれ #KS ねじ切れ
ねじくれ #KS ねじくれ
ねじけ #KS ねじけ
ねじこ #M5r ねじこ ねじ込
ねじふせ #KS ねじ伏せ
ねじまが #R5 ねじ曲が
ねじまげ #KS ねじ曲げ
ねじむけ #KS ねじ向け
ねじめ #JCN 根占
ねじりあげ #KS ねじり上げ
ねじりあわせ #KS ねじり合わせ
ねじりいれ #KS ねじり入れ
ねじりき #R5 ねじり切
ねじりこ #M5r ねじりこ ねじり込
ねじれ #KS ねじれ 捻れ 捩れ
ねすご #S5 寝過ご
ねすと #T30*3 ネスト
ねず #JCN 根津
ねずみ #T35*1 鼠
ねせ #KS 寝せ
ねそべ #R5 寝そべ
ねた #M5r ねた 妬 #T35*22 ネタ
ねたばらし #T30 ネタばらし
ねたまし #KY ねたまし 妬まし
ねだ #R5*1 ねだ
ねだん #T35*34 値段
ねちが #W5 寝違
ねちがえ #KS 寝違え
ねちっこ #KY ねちっこ
ねっ #S5 熱 #SX 熱
ねっき #T35*1 熱気
ねっきょう #T30*1 熱狂
ねっきょうてき #T17 熱狂的
ねっく #T35*3 ネック
ねっくれす #T35 ネックレス
ねっこ #T35 根っ子
ねっころが #S5 寝っ転が
ねっしゃびょう #T35 熱射病
ねっしょう #T30 熱唱
ねっしん #T05*8 熱心
ねっせん #T30 熱戦
ねったい #T35*3 熱帯
ねったいうりん #T35 熱帯雨林
ねったいぎょ #T35 熱帯魚
ねったいや #T35 熱帯夜
ねっちゅう #T30*2 熱中
ねっちゅうしょう #T35 熱中症
ねっと #T35*45 ネット
ねっとう #T35 熱湯
ねっとしょっぴんぐ #T35 ネットショッピング
ねっとしょっぷ #T35 ネットショップ
ねっとすーぱー #T35 ネットスーパー
ねっとすとあ #T35 ネットストア
ねっとまねー #T35 ネットマネー
ねっとみん #T35 ネット民
ねっとり #F04 ねっとり #T16 ねっとり
ねっとわーきんぐ #T30*3 ネットワーキング
ねっとわーく #T35*224 ネットワーク
ねっぱ #T35 熱波
ねっぷう #T35 熱風
ねつ #K5r 寝付 #K5r*1 寝つ #T35*20 熱
ねつあい #T30 熱愛
ねつい #T35*1 熱意
ねつえん #T30 熱演
ねつききゅう #T35 熱気球
ねつげん #T35 熱源
ねつしせん #T35 熱視線
ねつぞう #T30 捏造
ねつっぽ #KY 熱っぽ
ねつとう #T30 熱投
ねつべん #T30*1 熱弁
ねつぼう #T30*1 熱望
ねつりょう #T35 熱量
ねつれつ #T05*1 熱烈
ねつれつかんげい #T30 熱烈歓迎
ねづ #JCN 根津 #K5 根づ #K5*1 根付
ねづよ #KY*1 根強
ねづよう #KYU*1 根強う
ねと #R5 寝取 寝盗
ねとつ #K5r ねとつ ネトつ
ねとぼけ #KSr 寝とぼけ 寝惚け
ねとまり #T30 寝泊まり 寝泊り
ねどこ #T35*1 寝床
ねなお #S5 寝直
ねはば #T35 値幅
ねはん #T35*2 涅槃
ねば #CN 根羽 #KY ねば 粘 #R5r*1 粘
ねばーらんど #T35 ネバーランド
ねばっこ #KY ねばっこ 粘っこ
ねばつ #K5 ねばつ ネバつ 粘つ
ねばねば #F04 ねばねば ネバネバ
ねばりか #T5 粘り勝
ねばりこ #M5 粘りこ 粘り込
ねばりつ #K5r 粘りつ 粘り付
ねばりづよ #KY 粘り強
ねばりづよう #KYU 粘り強う
ねばりぬ #K5 粘り抜
ねび #K5 値引
ねびえ #T30 寝冷え
ねびき #T30*1 値引き
ねふだ #T35 値札
ねぶ #R5 舐
ねぶか #KY 根深
ねぶこう #KYU 根深う
ねぶそく #T00*1 寝不足
ねぶみ #T30 値踏み
ねぷつにうむ #T35 ネプツニウム
ねぼ #R5 ねぼ
ねぼう #T30 寝坊
ねぼけ #KS 寝ぼけ
ねまわし #T30*1 根回し
ねみだれ #KS 寝乱れ
ねむ #KY 睡 #KY*32 眠 #R5r*34 眠
ねむう #KYU*2 眠う
ねむが #R5 眠が
ねむけ #T35*1 眠気
ねむた #KY*1 睡た 眠た
ねむたが #R5 眠たが
ねむとう #KYU*1 眠とう
ねむら #S5 眠ら
ねむりおち #KS 眠り落ち
ねむりこ #M5 眠りこ 眠り込
ねむりこけ #KS 眠りこけ
ねむろ #CN 根室
ねめ #KS ねめ 睨め
ねめつけ #KS ねめつけ
ねめまわ #S5 ねめ回 睨め回
ねもと #JNS 根本
ねや #KJ 閨
ねやがわ #JCN 寝屋川
ねら #W5r*11 狙 #W5r*4 ねら
ねらい #T35 狙い
ねらいう #T5 狙い撃 狙い打
ねらいすま #S5 狙いすま 狙い澄ま
ねり #T35*1 練り
ねりあげ #KSr*1 練り上げ
ねりある #K5 練り歩
ねりあわ #S5 練り合わ
ねりあわせ #KSr 練り合わせ
ねりかため #KS 練り固め
ねりこ #M5 練りこ 練り込
ねりこめ #KS 練りこめ 練り込め
ねりだ #S5 練り出
ねりなお #S5r 練り直
ねりま #JCN 練馬
ねりまぜ #KS 練り混ぜ
ねりまわ #R5 練り回
ねるしゃつ #T35 ネルシャツ
ねるそん #JN ネルソン
ねん #JS*255 年 #KJ 然 捻 撚 燃 粘 #KJ*2 稔 #T35*225 年 #T35*34 念 #ZX*22 念
ねんいり #T18 念入り
ねんかん #JS*13 年間 #T35 年刊 年鑑 #T35*10 年間
ねんかんひょうしょう #T30 年間表彰
ねんが #T35*1 年賀
ねんがく #T35 年額
ねんがじょう #T35*11 年賀状
ねんがっぴ #T35*14 年月日
ねんがはがき #T35 年賀はがき
ねんがん #T30*1 念願
ねんき #T35 年期 年季 #T35*1 年忌
ねんきん #T35 粘菌 #T35*5 年金
ねんぐ #T35 年貢
ねんげつ #T35*1 年月
ねんこう #T35 年功
ねんこうじょれつ #T35 年功序列
ねんご #JS*1 年後
ねんごう #T35*1 年号
ねんさい #JS 年債
ねんさん #T35 年産
ねんざ #T30*2 捻挫
ねんし #T35*1 年始
ねんしゅう #T35*1 年収
ねんしゅつ #T30*1 捻出
ねんしょ #T35 年初 #T35*1 念書
ねんしょう #T05 年少 #T30*1 燃焼 #T35 年商
ねんじ #T35*1 年次
ねんじちょうさ #T30 年次調査
ねんじちょうせい #T30 年次調整
ねんじゅう #T35*5 年中
ねんじゅうぎょうじ #T35 年中行事
ねんじゅうむきゅう #T15 年中無休
ねんすう #T35*1 年数
ねんせい #JS 年製 #JS*8 年生 #T35 粘性
ねんだい #JS*3 年代 #T35*2 年代
ねんちゃく #T30 粘着
ねんちょう #T05*1 年長
ねんてん #T30 捻転
ねんとう #T35*1 年頭 #T35*4 念頭
ねんど #JS*26 年度 #T35 粘土 #T35*22 年度
ねんどまつ #T35*2 年度末
ねんない #T35*1 年内
ねんね #T30 ねんね
ねんねん #T35*2 年々
ねんばん #JS 年版
ねんぱい #T35 年輩 #T35*1 年配
ねんぴ #T35*2 燃費
ねんぴょう #T35*1 年表
ねんぶたーる #T35*1 ネンブタール
ねんぶつ #T30*1 念仏
ねんぶり #JS*5 年ぶり
ねんべつ #T35 年別
ねんぽう #T35 年俸 年報
ねんまえ #JS 年前
ねんまく #T35 粘膜
ねんまつ #T35*5 年末
ねんまつしょうせん #T35 年末商戦
ねんまつちょうせい #T35 年末調整
ねんめ #JS 年目
ねんもの #JS 年物
ねんらい #T35 年来
ねんり #T35 年利
ねんりき #T35 念力
ねんりつ #T35 年率
ねんりょう #T35*1 燃料
ねんりょうきかばくだん #T35 燃料気化爆弾
ねんりょうでんち #T35 燃料電池
ねんりん #T35 年輪
ねんれい #T35*7 年齢
ねんれいせいげん #T30 年齢制限
の #K5*20 退 #KJ 廼 埜 #KJ*16 之 #KJ*3 乃 #M5*3 呑 #M5r*163 飲 #M5r*2 の #R5*140 乗 #R5*168 載 #R5*18 の #S5*24 の #T35*188 野
のー #CJ*3 ノー
のーあうと #T35 ノーアウト
のーかっと #T35 ノーカット
のーすりーぶ #T35 ノースリーブ
のーと #T30*9 ノート
のーとぱそこん #T35 ノートパソコン
のーとぶっく #T35 ノートブック
のーど #T35*102 ノード
のーねくたい #T35 ノーネクタイ
のーばん #T35 ノーバン
のーひったー #T35 ノーヒッター
のーひっと #T35 ノーヒット
のーへる #T35 ノーヘル
のーべりうむ #T35 ノーベリウム
のーべるしょう #T35 ノーベル賞
のーまる #T05*3 ノーマル
のーまるひる #T35 ノーマルヒル
のーみす #T35 ノーミス
のあ #JN ノア
のいず #T35*16 ノイズ
のいち #JCN 野市
のいまん #KK*3 ノイマン
のいろーぜ #T35*2 ノイローゼ
のう #JCN 能生 #KJ 嚢 悩 膿 #KJ*1 濃 #KJ*3 農 #KJ*9 納 #KYU*2 のう #KYU*3 無う #T35*10 能 #T35*7 脳
のういっけつ #T35 脳溢血
のうえん #T35 脳炎 農園
のうか #T35*1 農家
のうかい #T35*4 納会
のうかがく #T35 脳科学
のうかすいたい #T35 脳下垂体
のうかん #T30 納棺 #T35*1 脳幹
のうかんき #T35 農閑期
のうがく #T35 能楽 #T35*1 農学
のうがた #JCN 直方
のうき #T35*8 納期
のうきおくれ #T35 納期
のうきぐ #T35 農機具
のうきょう #T35 農協
のうきん #T30 納金
のうぎょう #T35*4 農業
のうぎょうほうじん #T35 農業法人
のうぎょうようすい #T35 農業用水
のうぐ #T35 農具
のうこう #T05*1 濃厚 #T30 農耕
のうこうそく #T35*1 脳梗塞
のうこつ #T30 納骨
のうさいのぎ #T35 納采の儀
のうさぎ #T35 野兎
のうさぎょう #T35 農作業
のうさくもつ #T35 農作物
のうさつ #T30 悩殺
のうさん #T35*1 農産
のうさんひん #T35 農産品
のうさんぶつ #T35 農産物
のうし #T30 脳死
のうしゃ #T30*2 納車
のうしゅく #T30 濃縮
のうしゅよう #T35 脳腫瘍
のうじょう #T35 農場
のうすいさん #T35 農水産
のうすいしょう #T35 農水相
のうすいだいじん #T35 農水大臣
のうずい #T35 脳髄
のうせいまひ #T35 脳性麻痺
のうぜい #T30 納税
のうそっちゅう #T35 脳卒中
のうそん #T35*1 農村
のうたん #T35*2 濃淡
のうち #T35*6 農地
のうてんき #T05 能天気
のうど #T35*1 濃度
のうどう #T35*1 能動
のうない #T35*2 脳内
のうにゅう #T30*12 納入
のうにゅうえんき #T30 納入延期
のうのうと #F14 のうのうと
のうは #T35 脳波
のうはう #T35*13 ノウハウ
のうはんき #T35 農繁期
のうひん #T30*18 納品
のうひんしょ #T35 納品書
のうふ #T30*4 納付 #T35*1 農夫
のうまく #T35 脳膜
のうみ #JCN 能美
のうみつ #T05*1 濃密
のうみん #T35*1 農民
のうむ #T35*1 濃霧
のうめん #T35 能面
のうやく #T35 農薬
のうよう #T35*1 膿瘍
のうり #T35 脳裏
のうりつ #T35*1 能率
のうりょう #T35 脳梁 #T35*2 納涼
のうりょく #T35*28 能力
のうりょくひょうか #T30 能力評価
のうりょくぶそく #T35 能力不足
のうりん #T35*1 農林
のうりんすいさんしょう #KK 農林水産省
のおがた #JCN 直方
のかみ #JCN 野上
のが #S5*5 逃
のがた #JCN 野方
のがみ #JNS 野上
のがれ #KSr*3 逃れ
のがれさ #R5 逃れ去
のがれで #KS 逃れ出
のき #T35*1 軒
のきさき #T35 軒先
のきした #T35 軒下
のきなみ #T35 軒並み #T35*1 軒並
のぎ #JCN 能義 野木 #JNS 野義 #T35 禾
のぐち #JCN 野口
のけ #KS 退け #KS*13 除け
のけぞ #R5 のけぞ のけ反 仰け反
のけぞら #S5 のけぞら のけ反ら 仰け反ら
のこ #R5r*117 残 #S5r*117 残
のこぎり #T35*1 鋸
のこしお #K5 残し置
のこのしま #JCN 能古島
のこらず #F14 残らず
のこり #SUC*16 残り #T35*1 残り
のこりすくな #KY 残り少な
のさか #JCN 野栄
のさば #R5 のさば
のさばりかえ #R5 のさばり返
のざき #JCN 野崎
のざわ #JCN 野沢
のざわおんせん #CN 野沢温泉
のしあが #R5 のし上が
のしあげ #KS のし上げ
のしある #K5 のし歩
のしかか #R5 のしかか のし掛か
のしろ #JCN 能代
のじま #JNS 野島 野嶋
のじゅく #T30*1 野宿
のじり #JCN 野尻
のすたるじー #T35 ノスタルジー
のずる #T35 ノズル
のせ #JCN 能勢 #KS ノセ #KS*15 乗せ #KS*55 載せ
のせかえ #KS 載せ換え 載せ替え 乗せ換え 乗せ替え
のせがわ #JCN 野迫川
のぞ #K5 ノゾ 覘 #K5*80 除 #K5r*15 覗 #M5*1 臨 #M5r*17 望
のぞえ #JNS 野副
のぞか #S5 のぞか 覗か
のぞかせ #KS のぞかせ 覗かせ
のぞき #KJ 覗
のぞきこ #M5r 覗きこ 覗き込 #M5r*1 のぞき込
のぞきさ #R5 除き去
のぞきみ #KS のぞき見 覗き見
のぞきみえ #KS のぞき見え 覗き見え
のぞまし #KY*36 望まし
のぞましゅう #KYU*2 望ましゅう
のぞみ #T35 望み
のたう #T5r のたう のた打
のたうちまわ #R5 のたうちまわ のたうち回 のた打ち回
のたま #W5 宣 曰 #W5*2 のたま
のたまわ #R5 のたまわ
のたれじ #N5 のたれ死 野垂れ死
のたれじに #T30 野垂れ死に
のだ #JCN 野田
のだがわ #JCN 野田川
のち #T35*45 後
のちのち #T35 後々
のっか #R5 載っか 乗っか
のっく #T30 ノック
のっくあうと #T30 ノックアウト
のっけ #KS 載っけ #R5 乗っけ #T35 のっけ
のっと #R5*1 則 #R5r 乗っと #R5r*2 乗っ取
のっといこーる #T35*1 ≠
のっぴきならな #KY のっぴきならな
のつ #JCN 野津
のつけ #JCN 野付
のつはる #CN 野津原
のてん #T35*4 野天
のてんぶろ #T35*1 野天風呂
のと #JCN 能都
のとかわ #JCN 能登川
のとじま #JCN 能登島
のとばいおーと #T35*1 ノトバイオート
のど #T35 咽 #T35*5 喉
のどか #T05 のどか 長閑
のなか #JNS 野中 #T35*59 野中
ののいち #CN 野々市
ののし #R5r 罵
のはら #JNS 野原
のば #S5r*35 伸ば #S5r*7 延ば
のばなし #T00 野放し
のび #KSr ノビ #KSr*4 伸び #KSr*9 延び #T35 野火
のびあが #R5 伸び上が
のびで #KS 伸び出
のびなや #M5r 伸び悩
のびのび #F04*1 のびのび #T30 伸び伸び #T36 のびのび
のびひろが #R5 伸び広が
のぶ #KJ 允 信 暢 #KJ*1 惟 延 宣 #KJ*4 伸
のぶあき #JNM 信明
のぶお #JNM 伸生 伸夫 信生 信男 信夫 信雄 陳雄
のぶおき #JNM 暢興
のぶこ #JNM 伸子 信子
のぶたか #JNM 信孝
のぶと #KY 野太
のぶなが #JNM 信長
のぶひこ #JNM 信彦 宣彦
のぶひろ #JNM 伸浩
のぶまさ #JNM 宣政
のぶや #JNM 信也
のぶゆき #JNM 信幸 信行 信之
のぶよし #JNM 信義
のへじ #JCN 野辺地
のべ #JNS 野辺 #KS*1 伸べ #KS*121 述べ #KSr*6 延べ #RT 延べ
のべおか #JCN 延岡
のべたて #KS 述べたて 述べ立て
のべつたえ #KS 述べ伝え 宣べ伝え
のべらいず #T30 ノベライズ
のべる #T35 ノベル
のほうず #T05 野放図
のほほんと #F12*2 のほほんと
のぼ #R5r*1 昇 上 #R5r*18 登 #R5r*2 のぼ
のぼせ #KSr 逆上せ 上せ #KSr*1 のぼせ
のぼせあが #R5 のぼせ上が
のぼりかえ #S5 登り返
のぼりつ #K5 登り着
のぼりつめ #KS のぼり詰め 昇りつめ 昇り詰め 上りつめ 上り詰め 登りつめ 登り詰め
のぼりべつ #CN 登別
のぼる #JNM 昇 登
のま #KJ*1 々
のまれる #CJ 飲まれる
のみ #JCN 能美 #T35 蚤
のみあか #S5 飲み明か
のみある #K5 飲み歩
のみあわせ #KS 飲み合わせ
のみかい #T35 飲み会
のみかけ #KSr 飲みかけ 飲み掛け
のみかわ #S5 飲み交わ
のみくい #T30 飲み食い
のみくだ #S5 飲み下
のみこ #M5 のみこ のみ込 飲みこ 飲み込 呑みこ 呑み込
のみさわ #G5 飲み騒
のみすぎ #T35 飲み過ぎ
のみちら #S5 飲み散ら
のみちらか #S5 飲み散らか
のみつぶ #S5 飲みつ 飲み潰
のみつぶれ #KS 飲みつぶれ 飲み潰れ
のみなれ #KS 飲み慣れ
のみねーしょん #T35 ノミネーション
のみねーと #T30*1 ノミネート
のみのこ #S5 飲み残
のみほ #S5 飲みほ 飲み干
のみまわ #S5 飲み回
のみもの #T35*7 飲物
のみや #T35*4 飲み屋
のむら #JNS 野村
のめ #R5 のめ
のめりこ #M5r のめり込
のもざき #JCN 野母崎
のもと #JNS 野本
のやま #T35 野山
のら #T35*1 野良
のらいぬ #T35 野良犬
のらくら #F04 のらくら
のらねこ #T35 野良猫
のらりくらり #F04 のらりくらり
のり #KJ 紀 矩 弼 #KJ*1 憲 朔 徳 範 #KJ*2 規 則 #T35*3 海苔 #T35*4 糊
のりあ #W5 乗り合
のりあき #JNM 則明 範明
のりあげ #KS 乗り上げ
のりある #K5 乗り歩
のりあわ #S5 乗り合わ
のりあわせ #KS 乗り合わせ
のりいれ #KSr*1 乗り入れ
のりうつ #R5r*1 乗り移
のりお #JNM 紀男 紀夫 則夫
のりおくれ #KSr*1 乗り遅れ
のりおり #T30*2 乗り降り
のりかえ #KSr 乗り替え #KSr*13 乗り換え #T35*1 乗換
のりかか #R5 乗りかか 乗り掛か
のりかわ #R5 乗り換わ 乗り替わ 乗り代わ
のりき #R5 乗りき #R5*3 乗り切 #T08 乗り気
のりく #M5r 乗り組
のりくみいん #T35 乗組員
のりくら #JCN 乗鞍
のりこ #JNM のり子 紀子 典子 徳子 法子 #M5r 乗りこ #M5r*2 乗り込 #S5r 乗り越
のりこえ #KS*2 乗り越え
のりこな #S5 乗りこな
のりすご #S5 乗り過ご
のりすて #KSr 乗り捨て
のりだ #S5*1 乗り出
のりつ #G5r*1 乗り継
のりつけ #KS 乗りつけ 乗り付け
のりつぶ #S5 乗りつ 乗り潰
のりづけ #T30 糊付け
のりと #T35 祝詞
のりとお #S5 乗り通
のりのが #S5 乗り逃
のりば #T35 乗り場
のりひさ #JNM 範久
のりひろ #JNM 典大
のりまわ #S5 乗り回
のりもの #T35 乗り物 #T35*3 乗物
のりゆき #JNM 紀幸 紀之 矩之
のるうぇー #CN ノルウェー
のるでぃっく #T35 ノルディック
のるでぃっくすきー #T35 ノルディックスキー
のるむ #T35*2 ノルム
のろ #JCN 野呂 #KY*2 のろ 鈍 #W5r*2 呪
のろいころ #S5 呪い殺
のろう #KYU*1 のろう 鈍う
のろういるす #T35 ノロウイルス
のろけ #KSr のろけ 惚気
のろし #T35 狼煙
のろのろ #F04 のろのろ #T16 のろのろ
のろわし #KY 呪わし
のろわしゅう #KYU 呪わしゅう
のん #PRE*3 ノン
のんある #T15 ノンアル
のんあるこーる #T35 ノンアルコール
のんき #T05 暢気
のんすとっぷ #T35 ノンストップ
のんせくしょん #T35 ノンセクション
のんたーみなる #T05*1 ノンターミナル
のんだくれ #KS 飲んだくれ
のんびり #F04*6 のんびり #T16 のんびり
のんふぃくしょん #T35 ノンフィクション
のんふらいやー #T35 ノンフライヤー
のんべんだらり #F06 のんべんだらり #T16 のんべんだらり
