#[は行]
は #T35*157 葉 #K5*100 吐 #R5r*85 張 #KJ*56 羽 #JNSUC*42 派 #W5*29 這 #K5*13 は #R5*12 貼 #T35*5 歯 #KJ*5 破 #KJ*3 覇 #KJ*2 端 播 波 #K5*2 履 #T35*1 刃 #KJ*1 派 芭 #G5*1 剥 #KJ*1 玻 #M5 喰 #KJ 頗 #K5 掃 #KJ 巴 把 杷 #SUC 波 派 #T35 派 #KJ 琶 #G5 矧 #KJ 簸 #K5 佩
はーと #T35*3 ハート
はーとまーく #T35 ハートマーク
はーど #T05*52 ハード
はーどうぇあ #T35*91 ハードウェア
はーどうえあ #T35*4 ハードウエア
はーどこーと #T30 ハードコート
はーどでぃすく #T35 ハードディスク
はーどる #T35 ハードル
はーねす #T35 ハーネス
はーふ #PRE*2 ハーフ
はーふぱいぷ #T35 ハーフパイプ
はーぶ #T35*1 ハーブ
はーぷ #T35 ハープ
はーもにか #T35 ハーモニカ
はーらー #T35 ハーラー
はあ #CJ*5 はあ
はあく #T30*26 把握
はい #R5r*255 入 #S5*82 排 #SX*82 排 #CJ*33 はい #KJ*13 配 #S5*5 廃 #SX*5 廃 #R5r*3 はい #S5*3 拝 #SX*3 拝 #KJ*3 背 #T35*2 肺 #S5*2 配 #SX*2 配 #T35*1 灰 #JS*1 敗 #KJ*1 牌 #PRE ハイ #KJ 埴 俳 敗 #JS 杯 #KJ 杯 盃 輩 這 稗 #R5 這入
はいあが #R5 這い上が はい上が
はいあん #T35 廃案
はいい #T35 配位 #R5 這い入 はい入
はいいで #KS 這い出で はい出で
はいいろ #T35*2 灰色
はいいん #T35*1 敗因 #T30*1 配員
はいうぇい #T35*1 ハイウェイ
はいえつ #T30 拝謁
はいえん #T35 肺炎
はいえんきゅうきん #T35 肺炎球菌
はいえんど #T05*6 ハイエンド
はいおき #KS 這い起き はい起き
はいおり #KS 這い降り 這い下り はい降り はい下り
はいか #T30 排架 #T35 配下 #T30 配架
はいかー #T35 ハイカー
はいかい #T35*1 俳諧 #T30 徘徊
はいから #T05 ハイカラ
はいかん #T30 廃刊 拝観 配管
はいがん #T35 肺癌
はいき #T30*10 排気 #T30*6 廃棄
はいきぶつ #T35 廃棄物
はいきゅう #T30*2 廃休 #T30 配給
はいきょ #T35*1 廃虚
はいきょか #T30 廃墟化
はいきん #T35 背筋
はいきんぐ #T35*2 ハイキング
はいきんしゅぎ #T35 拝金主義
はいぎょう #T30*1 廃業
はいく #T35*1 俳句 #KK HAIKU Haiku HaikuOS
はいくおりてぃ #T15 ハイクオリティ
はいぐうし #T35*1 配偶子
はいぐうしゃ #T35*1 配偶者
はいぐれーど #T15 ハイグレード
はいぐん #T35 敗軍
はいけい #T35*33 背景 #T35*4 拝啓
はいけつしょう #T35*1 敗血症
はいけん #T30*5 拝見
はいげき #T30 排撃
はいこ #M5 這い込 這いこ はい込 はいこ
はいこう #T35*1 廃鉱 #T30 廃校
はいこんとらすと #T35 ハイコントラスト
はいご #T35*1 背後
はいごう #T30 配合
はいさつ #T30 拝察
はいざら #T35*1 灰皿
はいし #T30*14 廃止
はいしゃ #T35*8 歯医者 #T35*5 敗者 #T30*2 配車 #T35*1 廃車
はいしゃく #T30*3 拝借
はいしゅつ #T30*3 排出 #T30 輩出
はいしゅつりょう #T35 排出量
はいしょく #T30 配色
はいしん #T35 背信 #T30 配信
はいしんかいし #T30 配信開始
はいじゃっく #T30 ハイジャック
はいじゅ #T30 拝受
はいじょ #T30*8 排除
はいじん #T35*1 俳人 #T35 廃人
はいすい #T30*2 排水 #T30*1 配水
はいすいかん #T35 配水管
はいすいこう #T35 排水口 排水溝
はいすいのじん #T35 背水の陣
はいすす #M5 這い進 はい進
はいすぺっく #T15 ハイスペック
はいず #R5 這いず
はいずりまわ #R5 這いずり回 はいずり回
はいせい #T35 俳聖
はいせき #T30*1 排斥
はいせつ #T30*1 排泄
はいせん #T30*6 配線 #T30 敗戦 #T30 廃線 廃船
はいぜつ #T30 廃絶
はいぜん #T30 配膳 #F03 沛然
はいそう #T30*23 配送 #T30 敗走
はいそく #T35*1 背側
はいぞく #T30*9 配属
はいた #T30*4 排他
はいたい #T30*1 敗退 #T30 胚胎
はいたつ #T30*6 配達
はいたついん #T35 配達員
はいたてき #T17 排他的
はいたてきけいざいすいいき #T35 排他的経済水域 EEZ
はいだ #S5 這い出 はい出
はいだん #T35 俳壇
はいち #T30*24 配置 #T30 背馳
はいちがえ #T30 配置替え
はいちょう #T30*2 拝聴
はいつ #T35*4 ハイツ
はいつくば #W5 這いつくば 這い蹲 はいつくば
はいてく #T05*1 ハイテク
はいで #KS 這い出 はい出
はいでん #T30*1 配電
はいとう #T30*1 配当
はいどうみゃく #T35 肺動脈
はいどく #T30 拝読
はいにょう #T30 排尿
はいにん #T30 背任
はいねつ #T30 排熱
はいのう #T35 背嚢
はいのぼ #R5 這い登 這いのぼ 這い上 はい登 はいのぼ はい上
はいのり #T30 背乗り
はいはん #T35*1 排反 #T30 背反
はいばら #JCN 榛原
はいばん #T35*1 廃盤
はいばんほう #T35*1 胚盤胞
はいぱー #PRE*6 ハイパー #T05 ハイパー
はいぱーりんく #T30 ハイパーリンク
はいぱふぉーまんす #T35 ハイパフォーマンス
はいひーる #T35 ハイヒール
はいひん #T35 廃品
はいび #T30 配備
はいびじょん #T35 ハイビジョン
はいふ #T30*152 配布 #T30*21 配付
はいふく #T35 拝復
はいふねーしょん #T30*1 ハイフネーション
はいふん #T35*8 ハイフン
はいぶつ #T35 廃物
はいぶりっど #T35 ハイブリッド
はいぶん #T30*6 配分
はいべん #T30 排便
はいぺーす #T15 ハイペース
はいぼーる #T35 ハイボール
はいぼく #T30*1 敗北
はいぼくかん #T35 敗北感
はいまわ #R5 這い回 はい回
はいむ #T35*2 ハイム
はいめい #T30 拝命
はいめん #T30*1 背面
はいもど #R5 這い戻 はい戻
はいやく #T35 配役
はいゆ #T35 廃油
はいゆう #T35*2 俳優
はいよ #R5 這い寄 はい寄
はいよう #T35*1 胚葉
はいらん #T30 排卵
はいりこ #M5r*1 入り込 #M5r 入りこ
はいりほう #T35*2 背理法
はいりょ #T30*7 配慮
はいりょう #T30 拝領
はいれい #T30 拝礼
はいれぞ #T35 ハイレゾ
はいれつ #T30*86 配列 #T35 排列
はいれべる #T05*1 ハイレベル
はいろ #T30 廃炉
はうす #T35*6 ハウス
はえ #KS*2 生え #KSr*1 映え #T35*1 蝿 #KSr 栄え #KS 這え
はえかわ #R5 生え変わ 生え替わ 生え換わ
はえしげ #R5 生え茂
はえそろ #W5 生え揃 生えそろ
はえで #KS 生え出
はえぬき #T35 生え抜き
はえばる #CN 南風原
はお #R5 羽織
はおり #T35 羽織
はか #R5r*42 はか #R5r*13 計 #R5*6 図 #R5r*5 測 #T35*3 墓 #T30*1 破瓜 #R5 諮 謀 #R5r 量
はかい #T30*34 破壊 #T35 破戒
はかいこうさく #T30 破壊工作
はかく #T35 破格
はかせ #T35*4 博士
はかた #JCN 伯方 博多
はかど #R5r*2 捗
はかな #KY*2 はかな #KY 儚 果敢な 果無
はかのう #KYU*1 はかのう #KYU 儚う
はかばかし #KY はかばかし 捗々し
はかま #T35*1 袴
はかまいり #T30 墓参り
はから #W5r*1 計ら
はからずも #F14*1 はからずも
はかり #T35 秤
はかりいれ #KS 量り入れ
はかりごと #T35 謀
はかりし #R5 計り知 はかり知
はかりしれ #KS 計り知れ はかり知れ
はかりしれな #KY 計り知れな はかり知れな
はかりしれない #CJ 計り知れない
はかりと #R5 量り取
はが #S5r*1 はが #S5r 剥が #JNS 波賀 #S5r 剥 #JCN 芳賀
はがき #T35*5 葉書 #T35*4 はがき #T35 ハガキ
はがしと #R5 はがし取 剥がし取
はがね #T35 鋼
はがみ #T30 歯噛み
はがゆ #KY 歯がゆ 歯痒
はがれ #KS はがれ 剥がれ
はがれおち #KS はがれ落ち 剥がれ落ち
はがん #T30 破顔
はき #T30*10 破棄 #T35*1 覇気 #JCN 杷木
はきあつめ #KS 掃き集め
はきかえ #KS 履き替え 履き換え はき替え はき換え
はきかけ #KS 吐きかけ 吐き掛け
はききよめ #KS 掃き清め
はきこ #M5 履き込 履きこ はき込 はきこ 掃き込
はきこな #S5 履きこな はきこな
はきすて #KS 吐き捨て 履き捨て 掃き捨て
はきだ #S5r*2 吐き出 #S5r 掃き出
はきちがえ #KS 履き違え はき違え
はきちら #S5 吐き散ら
はきちらか #S5 吐き散らか
はきつけ #KS 吐きつけ
はきつぶ #S5 履きつ 履き潰 はきつ はき潰
はきと #R5 掃き取
はきなら #S5 履き慣ら 履きなら はき慣ら はきなら
はきふる #S5 履き古 はき古
はきまわ #S5 履き回 はき回
はきもど #S5 吐き戻
はきもの #T35*4 履物
はきゅう #T30*2 波及
はきょく #T30 破局
はきよせ #KS 掃き寄せ
はぎ #T35*13 萩 #T35 矧 #JCN 萩
はぎあわ #S5 接ぎ合わ はぎ合わ
はぎあわせ #KS 接ぎ合わせ はぎ合わせ
はぎお #JNS 萩尾
はぎおと #S5 剥ぎ落と はぎ落と
はぎしり #T30 歯軋り 歯ぎしり
はぎと #R5 剥ぎ取 はぎ取
はぎの #JCN 萩野
はぎや #JNS 萩谷
はぎょう #T35 覇業
はぎれ #T35*2 歯切れ #T35 端切れ
はぎわら #JCN 萩原
はく #JS*24 泊 #T30*13 泊 #KJ*4 白 #KJ*1 伯 博 #S5*1 博 #SX*1 博 #T35*1 箔 #KJ*1 薄 #KJ 栢 狛 剥 #JS 拍 #KJ 拍 柏 粕 舶 迫 #KY ハク
はくあ #T35 白亜
はくあい #T35 博愛
はくい #T35*1 白衣 #JCN 羽咋
はくか #T30 白化
はくがい #T30 迫害
はくがく #T05 博学
はくげきほう #T35 迫撃砲
はくさい #T35 白菜
はくさん #JCN 白山
はくし #T35*10 白紙 #T35*8 博士
はくしき #T05 博識
はくしてっかい #T30 白紙撤回
はくしゃ #T35 拍車 薄謝
はくしゃく #T35*1 伯爵
はくしゅ #T30*3 拍手
はくしゅう #CN 白州
はくしょ #T35*2 白書
はくしょく #T05*3 白色
はくしょくわいせい #T35 白色矮星
はくしん #T35*1 迫真
はくじ #T35 白磁
はくじつ #T35 白日
はくじゃく #T05 薄弱
はくじゅ #T35 白寿
はくじょう #T05*1 薄情 #T30 白状
はくじん #T35*1 白人
はくすい #JCN 白水
はくせい #T35 剥製
はくせき #T35 白皙
はくせんきん #T35 白癬菌
はくせんしゃ #KK*2 白泉社
はくた #JCN 伯太
はくだく #T30 白濁
はくだつ #T30 剥奪
はくち #T35*1 白痴
はくちゅう #T35*1 白昼
はくちょう #T35*1 白鳥
はくどう #T30*1 拍動 #T35 白銅
はくねつ #T30*1 白熱
はくはん #T35 白斑
はくば #CN 白馬
はくばい #T35 白梅
はくび #T35 白眉
はくぶつ #T35*1 博物
はくぶつかん #T35*2 博物館
はくぶつがく #T35 博物学
はくぶつし #T35 博物誌
はくほうどう #KK 博報堂
はくぼく #T35*2 白墨
はくまい #T35 白米
はくまく #T35*1 白膜
はくよう #T35 舶用
はくらい #T35 舶来
はくらく #T35 伯楽 #T30 剥落
はくらんかい #T35*1 博覧会
はくり #T30*1 剥離 #T35*1 白痢
はくりょく #T35*2 迫力
はくろ #T35*1 白露
はくろん #T35*1 博論
はぐ #T30 ハグ
はぐく #M5 育 はぐく
はぐらか #S5 はぐらか
はぐり #JCN 葉栗
はぐるま #T35*1 歯車
はぐれ #KS はぐれ
はぐろ #JCN 羽黒
はけ #KS*1 はけ #T35 刷毛 #KS 捌け
はけい #T35*2 波形
はけん #T30*3 派遣 #T35 覇権
はけんしゅぎ #T35 覇権主義
はげ #M5r*2 励 #T35*1 ハゲ #KS はげ #T35 禿 #KS 禿げ 矧げ #KSr 剥げ
はげあが #R5 禿げ上が はげ上が
はげおち #KS 剥げ落ち はげ落ち
はげし #KY*12 激し #KY はげし 烈し 禿し
はげしゅう #KYU*2 激しゅう #KYU はげしゅう 烈しゅう
はげちらか #S5 禿げ散らか 禿散らか ハゲ散らか
はげま #S5r*2 励ま
はげましあ #W5r 励まし合
はげもえ #KS 禿げ萌え
はこ #T35*36 箱 #B5r*14 運 #T35 函 #R5 ハコ
はこう #T30*2 跛行
はこさきぐう #JCN 筥崎宮
はこだし #T30 箱出し
はこだて #CN 函館
はこづめ #T30 箱詰め
はこね #JCN 箱根
はこねゆもと #CN 箱根湯本
はこびあげ #KS 運び上げ
はこびいれ #KS 運び入れ
はこびおろ #S5 運び下ろ
はこびこ #M5r*1 運び込 #M5r 運びこ
はこびさ #R5 運び去
はこびだ #S5r*1 運び出
はこびや #T35 運び屋
はこぶね #T35*1 箱船 #T35 方船 方舟
はこもの #T35 ハコモノ
はごいた #T35 羽子板
はごたえ #T35 歯応え
はさ #M5*5 はさ #M5 ハサ #M5*3 挟
はさい #T30 破砕
はさき #JCN 波崎
はさま #JCN 挟間 迫 #R5 挟ま
はさみ #T35 ハサミ #JCN 波佐見 #T35 鋏
はさみあげ #KS 挟み上げ はさみ上げ
はさみいれ #KS 挟み入れ はさみ入れ
はさみき #R5 挟み切 はさみ切
はさみこ #M5r 挟み込 挟みこ はさみ込
はさみつけ #KS 挟みつけ 挟み付け はさみつけ はさみ付け
はさみつぶ #S5 挟みつ 挟み潰 はさみつ はさみ潰
はさみと #R5 挟み取 はさみ取
はさみやき #KK 波佐見焼
はさん #T30*1 破産
はざーど #T35 ハザード
はざかいき #T35 端境期
はざま #T35*1 狭間 #T35 間 硲
はし #R5r*74 走 #T35*67 橋 #T35*27 端 #CNSUC1*16 橋 #T35*5 箸 #KJ*2 梯
はしうら #JNS 橋浦
はしかみ #JCN 階上
はしがき #T35*3 はしがき
はしぐち #JNS 橋口
はしげた #T35 橋桁 橋げた
はしこ #KY はしこ
はしご #T35 梯子 ハシゴ
はしたな #KY はしたな
はしだ #JNS 橋田
はしっこ #KY はしっこ
はしづめ #T35*2 橋詰 #JNS 橋爪
はしま #JCN 羽島
はしもと #JCN 橋本 橋下
はしゃ #G5*10 はしゃ #T35*1 覇者
はしゃぎまわ #R5 はしゃぎ回
はしゅ #T30 播種
はしゅつ #T30 派出
はしゅつじょ #T35 派出所
はしょ #R5 端折 はしょ
はしら #T35*10 柱
はしりおり #KS 走り降り 走り下り
はしりか #T5 走り勝
はしりがき #T30 走り書き
はしりくだ #R5 走り下
はしりこ #M5r 走り込 走りこ
はしりさ #R5 走り去
はしりすぎ #KS 走り過ぎ
はしりだ #S5r*2 走り出
はしりとお #S5 走り通
はしりぬ #K5 走り抜
はしりぬけ #KSr 走り抜け
はしりはばとび #T35 走り幅跳び
はしりまわ #R5*1 走り回
はしりよ #R5 走り寄
はしわたし #T30*2 橋渡し
はじ #T35*8 恥 #K5*3 弾 #KS*3 恥じ #K5*1 はじ #JCN 土師 #T30 把持
はじい #R5 恥じ入
はじきおと #S5 弾き落と はじき落と
はじきかえ #S5 弾き返 はじき返
はじきだ #S5 弾き出 はじき出
はじきと #B5 弾き飛 はじき飛
はじきとば #S5 弾き飛ば はじき飛ば
はじけ #KS 弾け はじけ ハジけ
はじけち #R5 弾け散 はじけ散
はじけで #KS 弾け出 はじけ出
はじけと #B5 弾け飛 はじけ飛
はじしらず #T15 恥知らず
はじま #R5r*83 始ま #R5r*2 はじま
はじまり #T35*1 はじまり
はじめ #KSr*184 始め #KS 創め #KSr*148 はじめ #T35*8 初め #T35*1 一 #JNM 一 元 創 肇 甫
はじめて #T35*81 初めて #F14*47 初めて
はじめね #T35 始値
はじら #W5 羞じら 恥じら
はす #T35*4 蓮
はすい #T30 破水
はすいけ #JCN 蓮池
はすう #T35*2 端数
はすだ #JCN 蓮田
はすぬま #JCN 蓮沼
はすは #JNS 泰葉
はすみ #JCN 羽須美 #JNS 蓮見
はず #T35*198 はず #T35*46 筈 #S5*41 外 #M5r*1 はず #M5r 弾 #JCN 幡豆 #KY はず 恥ず ハズ
はずかし #KY*11 恥ずかし #KY*1 はずかし 恥し #KY 羞し
はずかしが #R5r*1 恥ずかしが #R5r はずかしが 恥しが 羞しが
はずかしながら #F14 恥ずかしながら
はずかしめ #KSr 辱め
はずかしゅう #KYU*2 恥ずかしゅう #KYU*1 はずかしゅう 恥しゅう
はずれ #KSr*7 外れ #T35*3 はずれ
はずれおち #KS 外れ落ち
はせ #KS*1 馳せ #JCN 長谷
はせあつま #R5 馳せ集ま はせ集ま
はせい #T30*2 派生 #JNS 長谷井
はせがわ #JNS 長谷川
はせさん #ZX 馳せ参 はせ参
はせつけ #KS 馳せつけ はせつけ
はせべ #JNS 長谷部
はせん #T35*13 破線 #T35 波線
はぜ #T35*1 鯊 #KS はぜ 爆ぜ #T35 櫨
はそん #T30*1 破損
はた #T35*255 畑 #S5*27 果た #T35*7 旗 端 #T35 機 #JNS 秦 波田 #KJ 幡 #JCN 幡多 #JN 畑 #T35 畠 #KJ 圃
はたあげ #T30 旗揚げ 旗揚
はたいろ #T35 旗色
はたえ #T35 二十重
はたおり #T30 機織り
はたきおと #S5 はたき落と
はたきこ #M5 はたき込 はたきこ
はたけ #T35*3 畑 #T35 畠
はたけやま #JNS 畠山
はたご #T35 はたご
はたして #F14 はたして 果して
はたしょう #CN 秦荘
はたじるし #T35 旗印
はたち #T35*1 二十歳
はたと #F14*1 はたと
はたなか #JNS 畑中 畠中
はたの #JNS 波多野 幡野 #JCN 畑野
はたはた #T35*1 鰰
はため #K5 はため
はたやま #JNS 畑山
はたら #K5r*33 働
はたらか #S5 働か
はたらかせ #KS 働かせ
はたらきかけ #KSr*4 働きかけ #KSr 働き掛け
はたらきじょし #T35 働き女子
はたん #T30*2 破綻
はだ #T35*6 肌 #T35*4 膚
はだあい #T35 肌合
はだあれ #T30 肌荒れ
はだいろ #T15 肌色
はだか #T35*4 裸
はだぎ #T35 肌着
はだけ #KS はだけ
はださむ #KY 肌寒 膚寒
はだざむ #KY 肌寒 膚寒
はだざむう #KYU 肌寒う
はだざむが #R5 肌寒が
はだざわり #T35 肌触り
はだし #N2T16*1 はだし #T35*1 裸足
はだの #JCN 秦野
はだみ #T35 肌身
はだん #T35 破談 #T30 破断
はち #NN*30 八 #T35*4 鉢 #T35*1 ハチ 蜂
はちあわせ #KS 鉢合わせ
はちうえ #T30 鉢植え
はちおうじ #JCN 八王子
はちかい #CN 八開
はちきれ #KS はちきれ はち切れ
はちく #T35*1 破竹
はちじょう #CN 八丈
はちのへ #CN 八戸
はちぶ #T35*8 八分
はちまき #T30 鉢巻 鉢巻き
はちまん #JCN 八幡 #T35 八幡
はちみつ #T35*1 はちみつ 蜂蜜
はちめんろっぴ #T35 八面六臂
はちもり #JCN 八森
はちゃめちゃ #T05 破茶滅茶
はちょう #T35*4 波長
はちりゅう #JCN 八竜
はちろう #JNM 八郎
はちろうがた #CN 八郎潟
はっ #NN*9 八 #S5*4 発 #SX*4 発
はっか #T30*2 発火 #T35 ハッカ 薄荷
はっかー #T35*2 ハッカー
はっかいさん #CN 八海山
はっかく #T30*1 発覚
はっかん #T30*1 発刊 #T30 発汗
はっき #T30*5 発揮
はっきゅう #T35 白球 薄給 #T30 発給
はっきょう #T30*2 発狂
はっきり #F04*43 はっきり #F04 ハッキリ
はっきん #T30 白金
はっく #T30*1 ハック
はっくつ #T30*1 発掘
はっけっきゅう #T35 白血球
はっけん #T30*64 発見 #T30*1 発券
はっけんしゃ #T35 発見者
はっこ #T30*13 発呼
はっこう #T30*118 発行 #T30*2 発効 #T30*1 発光 #T30 発酵 醗酵
はっこうしゃ #T35 発行者
はっこうだいおーど #T35 発光ダイオード LED
はっこつ #T35 白骨
はっこつか #T30 白骨化
はっさん #T30*1 発散
はっし #F03 発止
はっしうむ #T35 ハッシウム
はっしゃ #T30*4 発射 #T30*1 発車
はっしゃじゅんび #T30 発射準備
はっしゃじょう #T35 発射場
はっしゃだい #T35 発射台
はっしゅ #T30*6 ハッシュ
はっしゅたぐ #T35 ハッシュタグ
はっしゅつ #T30 発出
はっしょう #T35*1 八章 #T30*1 発症 #T30 発祥
はっしょうのち #T35 発祥の地
はっしょく #T30 発色
はっしん #T30*17 発信 #T30*3 発振 #T30*2 発進 #T35 発疹
はっしんき #T35 発信器
はっしんげん #T35 発信源
はっしんしゃ #T35 発信者
はっする #T30 ハッスル
はっせい #T30*130 発生 #T30 発声
はっせいかのうじょうえい #T35 発声可能上映
はっせいほう #T35 発声法
はっそう #T30*14 発送 #T30*4 発想
はった #JCN 八田
はったお #S5 はっ倒 はったお 張っ倒
はったつ #T30*6 発達
はったつしょうがい #T35 発達障害
はっち #T35 ハッチ
はっちゃく #T30*2 発着
はっちゃけ #KS はっちゃけ
はっちゅう #T30*19 発注
はっつ #K5 貼っ付 はっつ
はっつけ #KS 貼っ付け はっつけ
はってん #T30*15 発展
はっと #F12 はっと
はっとう #CN 八東
はっとり #JCN 服部
はっぱ #T35*2 葉っぱ
はっぴー #T05*3 ハッピー
はっぴょう #T30*129 発表
はっぴょうかい #T35*16 発表会
はっぴょうしゃ #T35*5 発表者
はっぷ #T30 発布
はっぷん #T30 発奮
はっぽう #JCN 八方 #T30 発砲 発泡
はっぽうおね #CN 八方尾根
はっぽうしゅ #T35 発泡酒
はつ #CNSUC1*29 発 #T35*13 初 #T35*1 発 #KJ*1 髪 #JNM はつ #SUC 初 #KJ 溌 #JS 発 #KJ 醗
はつあん #T30 発案
はつあんしゃ #T35 発案者
はついく #T30 発育
はつえ #JNM 初江
はつえいぞうか #T30 初映像化
はつえんせい #T30 初遠征
はつえんとう #T35 発煙筒
はつお #JNM 初男
はつおん #T30*10 発音 #T35 撥音
はつか #T35*4 二十日
はつかいち #CN 廿日市
はつが #T30 発芽
はつがん #T30 発ガン
はつがんせい #T35 発がん性 発癌性
はつぎ #T30 発議
はつげん #T30*16 発言 #T30 発現
はつこい #T35*1 初恋
はつこうかい #T30 初公開
はつこうはん #T35 初公判
はつしゅつえん #T30 初出演
はつじょう #T30*1 発情
はつたいけつ #T35 初対決
はつたろう #JNS 初太郎
はつてきよう #T30 初適用
はつでん #T30*10 発電
はつでんじょ #T35 発電所
はつどう #T30 発動
はつに #T35 初荷
はつにゅうかく #T30 初入閣
はつねつ #T30*4 発熱
はつばい #T30*14 発売
はつばいちゅう #T35 発売中
はつばいちゅうし #T30 発売中止
はつばいび #T35 発売日
はつばしょ #T35 初場所
はつひので #T35 初日の出
はつびょう #T30*1 発病
はつぶたい #T35 初舞台
はつみみ #T15*1 初耳
はつめい #T30*3 発明
はつめいか #T35 発明家
はつもうで #T30 初詣
はつもの #T35 初物
はつゆき #T35 初雪
はつよう #T30 発揚
はつらいにち #T30 初来日
はつらつ #T07 はつらつ ハツラツ
はつれい #T30 発令
はつろ #T30 発露
はつわ #T30*1 発話
はつわしゃ #T35 発話者
はづき #T35 葉月
はて #KSr*10 果て #KSr*4 はて
はてしな #KY 果てしな 果てし無
はてんこう #T05 破天荒
はで #T05*9 派手
はではでし #KY 派手派手し
はと #T35 鳩
はとう #T35 波涛
はとがや #CN 鳩ヶ谷
はとどけい #T35 鳩時計
はとやま #JCN 鳩山
はとり #JCN 羽鳥
はどう #T35*3 波動
はどうほう #T35 波動砲
はどめ #T35*1 歯止め
はな #S5*131 話 #T35*68 花 #S5*58 離 #T35*8 鼻 #S5*7 放 #T35*6 華 #T5*2 放 #S5*1 はな #T35*1 はな #JN ハナ #KJ 塙
はない #JNS 花井
はないきあら #KY 鼻息荒
はないずみ #JNS 花泉
はなうた #T30 鼻歌
はなおか #JCN 花岡
はながた #T35 花形
はなくそ #T35 鼻糞
はなぐもり #T35 花曇り
はなげ #T35*1 鼻毛
はなこ #JNM 花子 華子
はなさ #K5 花咲
はなざかり #T15 花盛り
はなざわ #JNS 花沢
はなし #T30*255 話 #T35*2 噺
はなしあ #W5r*15 話し合
はなしあい #T30*1 話合い
はなしあいて #T35 話し相手
はなしか #T35 噺家
はなしかけ #KS 話しかけ 話し掛け
はなしがい #T30 放し飼い
はなしこ #M5*1 話し込 #M5 話しこ
はなして #T35 話し手
はなじろ #M5 鼻白
はなぞの #T35*2 花園 #JCN 花園
はなたかだか #T06 鼻高々
はなたば #T35*2 花束
はなだ #JNS 花田
はなぢ #T35 鼻血
はなてん #CN 放出
はなどけい #T35 花時計
はなはだ #F14*1 甚だ
はなはだし #KY 甚だし はなはだし
はなはだしゅう #KYU 甚だしゅう
はなばなし #KY*1 華々し
はなばなしゅう #KYU*1 華々しゅう
はなひら #K5 花開
はなび #T35*4 花火
はなびたいかい #T35 花火大会
はなびら #T35*2 花びら
はなぶさ #KJ 英
はなまき #CN 花巻
はなまる #T35 花まる 花丸
はなみ #T30*5 花見
はなみこし #T35 花みこし 花御輿
はなみず #T35 鼻水
はなむこ #T35*1 花婿
はなや #T35 花屋 #G5r 華や 花や
はなやか #T05*3 華やか
はなやま #JCN 花山
はなよめ #T35 花嫁
はなれ #KSr*16 離れ #KS 放れ
はなれさ #R5 離れ去
はなわ #JCN 塙
はに #T35*3 埴
はにー #T35 ハニー
はにか #M5 はにか
はにしな #JCN 埴科
はにゅう #JCN 羽生
はにゅうだ #JNS 羽生田
はにわ #T35*12 埴輪
はね #T35*9 羽 #KSr*4 はね #T35*1 羽根 #KSr*1 跳ね #KSr 撥ね 刎ね ハネ
はねあが #R5 撥ね上が 跳ね上が はね上が
はねあげ #KS 撥ね上げ 跳ね上げ はね上げ
はねおき #KS 跳ね起き はね起き
はねおど #R5 跳ね踊 はね踊
はねかえ #S5r*2 跳ね返 #S5r 撥ね返 はね返 #R5r*1 跳ね返
はねかか #R5 撥ねかか 跳ねかか はねかか
はねだ #JCN 羽田 #S5 跳ね出
はねつ #G5 ハネツ
はねつけ #KS 撥ねつけ はねつけ
はねで #KS 跳ね出
はねと #B5 跳ね飛 はね飛
はねとば #S5 撥ね飛ば 刎ね飛ば 跳ね飛ば はね飛ば
はねのけ #KS はね除け 撥ねのけ 撥ね除け はねのけ
はねまわ #R5 跳ね回
はねむーん #T35*2 ハネムーン
はのうら #CN 羽ノ浦
はは #T35*32 母
ははおや #T35*32 母親
ははのひ #T35 母の日
はば #T35*90 幅 #M5*1 阻 #T35 巾
はばか #R5r はばか 憚
はばかれ #KS 憚れ はばかれ
はばた #K5r*1 羽ばた
はばつ #T35*1 派閥
はばとび #T35 幅跳 幅跳び
はばひろ #KY*10 幅広
はばひろう #KYU*2 幅広う
はびきの #JCN 羽曳野
はびこ #R5*2 はびこ
はふ #R5r 葬
はふにうむ #T35 ハフニウム
はぶ #K5*11 省 #T35 ハブ
はぶらし #T35 歯ブラシ ハブラシ
はぶり #T35*2 羽振り
はぷにんぐ #T35 ハプニング
はへん #T35 破片
はべ #R5 侍
はべらか #S5 侍らか
はぼろ #CN 羽幌
はま #T35*14 浜 #R5*2 はま #R5 嵌ま 填ま 嵌 ハマ #KJ*1 濱 #CNSUC1 浜 #JN 浜
はまおか #JCN 浜岡
はまき #T35*1 葉巻
はまきた #JCN 浜北
はまぐち #JNS 浜口
はまぐり #T35 蛤
はまさか #JCN 浜坂
はまさき #JCN 浜崎
はまざき #JNS 浜崎
はまじま #JCN 浜島
はまじる #T35 浜汁
はまだ #JCN 浜田
はまとんべつ #CN 浜頓別
はまな #JCN 浜名
はまなか #JCN 浜中 #JNS 濱中
はまの #JCN 浜野
はまます #JCN 浜益
はままつ #JCN 浜松
はまや #T35 破魔矢
はまりこ #M5 嵌まり込 はまり込 はまりこ
はみ #R5 はみ ハミ
はみがき #T30*1 歯磨き #T30 歯みがき
はみがきこ #T35 歯磨き粉
はみだ #S5r*6 はみ出 #S5r 食み出
はみで #KS はみ出 食み出
はみんぐ #KK*1 ハミング #T30 ハミング
はむ #T35 ハム
はむか #W5 刃向か 歯向か はむか
はむすたー #T35 ハムスター
はむら #JCN 羽村
はむれっと #T35 ハムレット
はめ #KS*3 はめ #T35*2 羽目 #KS*1 填め #KS 嵌め ハメ
はめあわ #S5 嵌め合わ はめ合わ
はめあわせ #KS 嵌め合わせ はめ合わせ
はめいれ #KS 嵌め入れ はめ入れ
はめこ #M5r はめ込 嵌め込
はめころ #S5 嵌め殺 はめ殺 ハメ殺
はめつ #T30 破滅
はめつてき #T10 破滅的
はめど #R5 ハメ撮
はめどり #T30 ハメ撮り
はめん #T35*1 波面
はも #T35*1 鱧 #JNS 羽茂 #R5 ハモ
はもの #T35*1 刃物
はもん #T35 波紋 #T30 破門
はや #KYme*255 早 #T35*173 早 #KYme*117 速 #R5*22 はや #R5*1 逸 #S5*1 生や #R5r 流行 #KYme 疾 #S5 囃
はやあるき #T30 早歩き 速歩き
はやいとこ #F14 早いとこ
はやうま #T35 早馬
はやお #JNM 駿
はやおき #T10 早起き
はやおくり #T30 早送り
はやおし #T30 早押し
はやかわ #JCN 早川
はやがてん #T10*1 早合点
はやがわり #T30 早変わり
はやきがえ #T30 早着替え
はやきた #CN 早来
はやく #T35 端役
はやくから #F14 早くから #T36 早くから
はやくち #T00 早口
はやさか #JCN 早坂
はやし #T35*25 林 #T35*3 囃子 #JNS 林
はやしたて #KS 囃し立て はやし立て はやしたて
はやしだ #JNS 林田
はやしま #JCN 早島
はやしらいす #T35 ハヤシライス
はやじに #T30 早死に
はやせ #T35*1 早瀬
はやて #T35 疾風
はやと #T35*1 隼人 #JCN 隼人 #JNM 勇人
はやとちり #T10*1 早とちり
はやね #T30 早寝
はやの #JNS 早野
はやばや #F06*2 早々 #T36 早々
はやぶさ #T35*1 隼
はやべん #T30 早弁
はやま #R5r*2 早ま #R5r 速ま #JNS 端山 #JCN 葉山
はやみ #JNS 早見 #JCN 速見
はやみず #JNS 早水 速水
はやめ #KS*17 早め #KS*1 速め
はやりた #T5 逸り立 はやり立
はやわかり #T35 早わかり
はよう #F14*8 早う #KYU*3 早う 速う
はら #W5r*31 払 #W5r 祓 #T35*21 腹 #CNSUC1*12 原 #S5*8 晴ら #S5 腫ら #M5*1 はら #JCN 原 #T35 原 #M5r 孕
はらいう #T5 払い打
はらいおと #S5 祓い落と 払い落と はらい落と
はらいきよめ #KS 祓い清め はらい清め
はらいこ #M5r*1 払い込 #M5r 払いこ
はらいさげ #T30 払い下げ
はらいだ #S5 払い出
はらいと #R5 払い取
はらいとば #S5 払い飛ば
はらいどの #JNS 払殿
はらいのけ #KS 払い除け 払いのけ
はらいもど #S5r 払い戻
はらいもどし #T30*1 払い戻し
はらぐち #JNS 原口
はらぐろ #KY 腹黒 #T05 腹黒
はらぐろう #KYU 腹黒う
はらごしらえ #T30 腹ごしらえ 腹拵え
はらしま #JNS 原島 原嶋
はらじゅく #JCN 原宿
はらすめんと #T30 ハラスメント
はらだ #JCN 原田 #T5 腹立
はらだたし #KY 腹立たし
はらはら #F04 はらはら ハラハラ
はらば #W5 腹這 腹ば
はらぺーにょ #T35 ハラペーニョ
はらまき #T35 腹巻 腹巻き
はらまち #CN 原町
はらわた #T35 腸
はらん #T35*1 波乱
はらんばんじょう #T05 波瀾万丈
はり #T35*3 針 #T35*1 玻璃 #KJ 貼 播 #T35 梁
はりあ #W5r*1 張り合
はりあい #T35 張合い
はりあげ #KS 張り上げ
はりあわ #S5 貼り合わ 張り合わ
はりあわせ #KSr 貼り合わせ 張り合わせ
はりうっど #CN ハリウッド
はりかえ #KSr 張り替え 張り換え 貼り替え 貼り換え
はりかさね #KS 貼り重ね
はりがね #T35 針金
はりがみ #T30*1 張り紙 #T35 貼紙
はりき #R5*3 張り切
はりぐち #JNS 播口
はりけーん #T35 ハリケーン
はりこ #M5r*2 張り込 #M5r 張りこ 貼り込 貼りこ #T35 張子
はりさけ #KS 張り裂け
はりた #S5 張り足 貼り足
はりたお #S5 張り倒 はり倒
はりたく #R5 貼りたく
はりだ #S5r 張り出 貼り出
はりつ #K5 張りつ 張り付 貼りつ 貼り付
はりつけ #KSr*1 貼り付け 貼りつけ 張り付け 張りつけ
はりつめ #KS 張りつめ 張り詰め
はりとば #S5 張り飛ば
はりま #JCN 播磨
はりまお #JN ハリマオ
はりまや #JNS 針間矢
はりまわ #S5 張り回
はりめぐら #S5 張り巡ら
はりめぐらせ #KS 張り巡らせ
はりわた #S5 張り渡
はる #T35*32 春
はるえ #JCN 春江
はるお #JNM 治男 治夫 治雄 春男 春夫 春雄 晴夫 晴雄
はるおみ #JNM 晴臣
はるか #T06*12 はるか #T06*8 遥か
はるかぜ #T35 春風
はるきすと #T35 ハルキスト
はるきち #JNM 春吉
はるこ #JNM 春子
はるさき #T35 春先
はるし #JNM 治志
はるじ #JNM 春治
はるな #JCN 榛名
はるの #JCN 春野
はるばしょ #T35 春場所
はるばる #F06*1 はるばる #T36 はるばる
はるひ #JCN 春日
はるひこ #JNM 治彦 春彦 晴彦
はるひさ #JNM 晴久
はるみ #JNM はるみ 春美 #JCN 晴海
はるみだい #CN 晴美台
はるめ #K5 春め
はるやす #JNM 陽保
はるやすみ #T35*2 春休み
はるゆき #JNM 治之
はるよ #JNM 春代
はれ #KSr*92 晴れ #T35*6 晴 #KSr*1 腫れ
はれあが #R5r 晴れ上が 腫れ上が
はれがまし #KY 晴れがまし
はれぎ #T35 晴れ着
はれすがた #T35 晴れ姿
はれつ #T30*1 破裂
はればれ #F05 晴れ晴れ
はればれし #KY 晴れ晴れし 晴々し
はれぶたい #T35 晴れ舞台
はれぼった #KY 腫れぼった はれぼった
はれやか #T05 晴れやか
はれわた #R5r 晴れ渡
はれんち #T15 ハレンチ 破廉恥
はろーわーく #T35 ハローワーク
はろう #T35 波浪
はろうぃーん #T35 ハロウィーン
はろうぃん #T35 ハロウィン
はろげん #T35 ハロゲン
はろわ #T35 ハロワ
はわい #CN ハワイ #JCN 羽合
はわいあん #T35 ハワイアン
はわいあんぶるー #T35 ハワイアンブルー
はわたり #T35 刃渡り
はん #JS*255 版 #T35*46 半 #T30*30 反 #KJ*6 汎 #KJ*3 般 #KJ*2 阪 板 #T35*2 版 #KJ*2 販 #T35*2 範 #KJ*1 幡 #T35*1 判 #ZX*1 判 #KJ*1 搬 飯 #KJ 坂 伴 #SUC 判 #PRE 半 反 #KJ 叛 帆 斑 氾 #SUC 版 #KJ 犯 #SUC 班 #T35 班 #KJ 畔 繁 #T35 藩 #KJ 釆 煩 頒 磐 蕃 凡
はんい #T35*120 範囲
はんえい #T30*79 反映 #T30*5 繁栄
はんえん #T35*1 半円
はんか #T05*1 繁華 #T35 頒価
はんかい #T30 半壊
はんかがい #T35 繁華街
はんかく #T35*29 半角
はんかち #T35 ハンカチ
はんかつう #T15 半可通
はんかん #T35*4 反感
はんが #T35 版画
はんがく #T35*2 半額
はんき #T35 反旗 半期
はんきかん #T35 半規管
はんきゅう #KK*5 阪急 #T35 半球
はんきょう #T30*2 反響
はんぎゃく #T30 反逆
はんぎゃくざい #T35 反逆罪
はんぐ #T30*11 ハング
はんぐりー #T05 ハングリー
はんぐる #T35 ハングル
はんぐろーばるか #T30 反グローバル化
はんけい #T35*2 半径
はんけつ #T30 判決
はんけつぶん #T35 判決文
はんけん #T35 半券 版権
はんげき #T30 反撃
はんげん #T30*4 半減
はんこ #T35 判子 ハンコ
はんこう #T30*4 反抗 #T30 犯行
はんこうてき #T17 反抗的
はんご #T35*2 反語
はんさ #T05 煩瑣
はんさき #JNS 飯崎
はんさむ #T15 ハンサム
はんさよう #T30 反作用
はんざい #T35*2 犯罪
はんざいてき #T17 犯罪的
はんざつ #T05*3 繁雑 煩雑
はんざん #JCN 飯山
はんし #T35 半紙 藩士
はんした #T35 版下
はんしはんしょう #T15 半死半生
はんしゃ #T30*10 反射
はんしゅう #T30 半周
はんしゅつ #T30 搬出
はんしょう #T30 半焼 反証
はんしょく #T30 繁殖
はんしょくち #T35 繁殖地
はんしん #CN 阪神 #T35 半身
はんしんはんぎ #T10 半信半疑
はんしんろん #T35 汎神論
はんじ #T35*1 判事 #T30 判示
はんじゅく #T05 半熟
はんじょう #T30*1 繁盛
はんすう #T30*3 反芻 #T35 半数
はんすと #T35 ハンスト
はんずおん #T35 ハンズオン
はんずふりー #T35 ハンズフリー
はんせい #T30*25 反省 #T35 半生
はんせいすうがた #T35*4 汎整数型
はんせいふ #T35 反政府
はんぜん #F01 判然
はんそ #T30 反訴
はんそう #T30*1 搬送 #T30 帆走
はんそうさき #T35 搬送先
はんそく #T30*1 反則 #T35 販促
はんそで #T35*2 半袖
はんぞうもん #CN 半蔵門
はんたー #T35 ハンター
はんたい #T30*21 反対
はんたいうんどう #T35 反対運動
はんたいしゅうかい #T35 反対集会
はんたいせいてき #T17 反体制的
はんたいせいは #T35 反体制派
はんたいは #T35 反対派
はんだ #JCN 半田 #T35 ハンダ
はんだい #KK*40 阪大
はんだくてん #T35*2 ゜
はんだん #T30*78 判断
はんちゅう #T35*3 範疇
はんちょう #T35*1 班長
はんちょくせん #T35*2 半直線
はんつき #T35*1 半月
はんてぃんぐ #T30 ハンティング
はんてい #T30*41 判定
はんていまけ #T30 判定負け
はんてん #T30*69 反転 #T35 斑点
はんで #T35 ハンデ
はんと #T30 ハント
はんとう #T35*2 半島
はんとうまく #T35*1 半透膜
はんとうめい #T05 半透明
はんとき #T35 半時
はんとし #T35*6 半年
はんとしあまり #T35 半年余
はんど #T35*7 ハンド
はんどあうと #T35 ハンドアウト
はんどう #T35 反動
はんどうせい #T30 半同棲
はんどうたい #T35*9 半導体
はんどおーばー #T35 ハンドオーバー
はんどく #T30*1 判読
はんどしぇーく #T30*1 ハンドシェーク
はんどすぴなー #T35 ハンドスピナー
はんどばっぐ #T35*1 ハンドバッグ
はんどぶっく #T35 ハンドブック
はんどへるど #T35 ハンドヘルド
はんどべる #T35 ハンドベル
はんどぼーる #T35*1 ハンドボール
はんどら #T35*4 ハンドラ
はんどらー #T35*4 ハンドラー
はんどりんぐ #T30*8 ハンドリング
はんどる #T30*2 ハンドル
はんどるめい #T35 ハンドル名
はんな #JCN 阪奈
はんなま #T15 半生
はんなん #CN 阪南
はんにじゅう #T05*2 半二重
はんにち #T35*4 半日 #T35 反日
はんにゃ #T35 般若
はんにゃとう #T35 般若湯
はんにゅう #T30*1 搬入
はんにん #T35*4 犯人
はんね #T35*1 半値
はんのう #T30*28 反応 #JCN 飯能
はんはん #T15*2 半々
はんば #T35 飯場
はんばーが #T35 ハンバーガ
はんばーがー #T35 ハンバーガー
はんばーぐ #T35 ハンバーグ
はんばい #T30*34 販売
はんばいかいきん #T30 販売解禁
はんばいかいし #T30 販売開始
はんばいかっせん #T35 販売合戦
はんばいき #T35*1 販売機
はんばいしゅうりょう #T30 販売終了
はんばいちゅう #T15 販売中
はんばいちゅうし #T35 販売中止
はんばく #T30*1 反駁
はんぱ #T05*6 半端
はんぱつ #T30*1 反発 #T30 反撥
はんぱな #KY 半端な ハンパな はんぱな
はんぴれい #T30 反比例
はんぶっしつ #T35 反物質
はんぶん #T35*34 半分
はんぷ #T30*1 頒布
はんぷく #T30*2 反復
はんべつ #T30*10 判別
はんぺい #JNM 汎平
はんぼう #T05 繁忙
はんまー #T30*3 ハンマー
はんみ #T35 半身
はんみょう #T35 ハンミョウ 斑猫
はんめい #T30*15 判明
はんめん #T35*4 半面 反面
はんも #T30 繁茂
はんもく #T30 反目
はんもと #T35 版元
はんもん #T30*1 反問 #T30 煩悶
はんよう #T05*19 汎用
はんようき #T35*8 汎用機
はんら #T35 半裸
はんらく #T30 反落
はんらん #T30*1 反乱 氾濫
はんりょ #T35*1 伴侶
はんりょう #T35 半量
はんれい #T35*3 判例 #T35*2 凡例 #T35*1 反例
はんろ #T35 販路 坂路
はんろん #T30*5 反論
ば #T35*122 場 #R5*11 張 #JS*5 羽 #KJ*2 婆 馬 #R5*1 貼 #KJ 罵 芭
ばー #T35*38 バー
ばーがー #T35 バーガー
ばーくりうむ #T35 バークリウム
ばーくれー #CN バークレー
ばーくれい #CN バークレイ
ばーこーど #T35 バーコード
ばーじょん #T35*255 バージョン
ばーじょんあっぷ #T30 バージョンアップ
ばーじん #T35 バージン
ばーすでー #T35 バースデー
ばーすと #T35*1 バースト
ばーちゃる #T05*3 バーチャル
ばーちゃるさーきっと #T35*8 バーチャルサーキット
ばーてんだー #T35 バーテンダー
ばーでぃー #T35 バーディー
ばーどうぉっちんぐ #T30 バードウォッチング
ばーべきゅー #T35*11 バーベキュー
ばーみりおん #T35 バーミリオン
ばあい #T35*255 場合
ばあたり #T05 場当たり
ばい #JS*100 倍 #S5*57 倍 #T30*57 倍 #KJ*2 売 #KJ*1 培 買 #KJ 唄 貝 媒 梅 楳 煤 狽 賠 陪 吠 焙
ばいあすろん #T35*1 バイアスロン
ばいう #T35*1 梅雨
ばいうぜんせん #T35 梅雨前線
ばいお #T35*4 バイオ #PRE*3 バイオ
ばいおがそりん #T35 バイオガソリン
ばいおてろ #T35 バイオテロ
ばいおはざーど #T35 バイオハザード
ばいおます #T35 バイオマス
ばいおりん #T35 バイオリン
ばいか #T30 倍加 #T35 売価
ばいかい #T30*2 媒介
ばいがく #T35 倍額
ばいきゃく #T30*1 売却
ばいきゃくかかく #T35 売却価格
ばいきゃくさき #T35 売却先
ばいきん #T35 黴菌
ばいきんぐ #T30 バイキング
ばいく #T35*3 バイク
ばいしゃく #T30 媒酌
ばいしゅう #T30*1 買収
ばいしゅん #T30*2 買春 #T30 売春
ばいしょう #T30 賠償
ばいしょく #T30 陪食
ばいしん #T35 陪審
ばいじん #T35 煤塵
ばいすう #T35*1 倍数
ばいせい #T35*1 媒精
ばいせいど #T05*1 倍精度
ばいせん #T30 焙煎
ばいぞう #T30*1 倍増
ばいたい #T35*116 媒体
ばいち #T35*1 培地
ばいてん #T35*3 売店
ばいと #JS*244 バイト #T35*148 バイト
ばいなり #T35*171 バイナリ
ばいなりー #T35 バイナリー
ばいばい #T30*2 売買 #T30 バイバイ
ばいぱす #T35 バイパス
ばいぶれーた #T35*1 バイブレータ
ばいぶれーたー #T35*1 バイブレーター
ばいぷれいやーず #T35 バイプレイヤー
ばいめい #T35 売名
ばいやー #T35 バイヤー
ばいやく #T35 売約
ばいよう #T30 培養
ばいようえき #T35*1 培養液
ばいりつ #T35*2 倍率
ばいんでぃんぐ #T30*35 バインディング
ばいんど #T30*46 バインド
ばか #T05*43 馬鹿 #T05 バカ #S5r 化か
ばかうけ #T30 馬鹿受け
ばかうれ #T30 バカ売れ
ばかくさ #KY 馬鹿臭 馬鹿くさ バカ臭 バカくさ
ばかげ #KS ばかげ 馬鹿げ バカげ
ばかさわぎ #T30 馬鹿騒ぎ
ばかず #T35 場数
ばかたか #KY 馬鹿高 バカ高
ばかっぷる #T35 バカップル
ばかでか #KY 馬鹿でか ばかでか バカでか
ばかばかし #KY*1 馬鹿馬鹿し ばかばかし バカバカし
ばかばかしゅう #KYU*1 ばかばかしゅう バカバカしゅう
ばからし #KY 馬鹿らし ばからし バカらし
ばかり #F14 ばかり 許り
ばかんす #T35 バカンス
ばがす #T35 バガス
ばきばき #F04 バキバキ #T16 バキバキ
ばぎー #T35 バギー
ばく #S5*10 縛 #SX*10 縛 #KJ*4 幕 #KJ*3 爆 #KJ*2 曝 #KJ*1 漠 #F11 漠 #KJ 莫 駁 麦 暴
ばくあげ #T30 爆上げ
ばくえい #T30 幕営
ばくおん #T35 爆音
ばくかい #T30 爆買い
ばくげき #T30 爆撃
ばくげきき #T35 爆撃機
ばくさい #T35 博才
ばくさつ #T30 爆殺
ばくさん #T30 爆散
ばくし #T30 爆死
ばくしゅう #T35 麦秋
ばくしょう #T10 爆笑
ばくしょく #T30 爆食
ばくしん #T30 驀進
ばくすい #T30 爆睡
ばくぜん #F00*2 漠然
ばくそう #T30 爆走
ばくだい #T05*2 莫大
ばくだん #T35*3 爆弾
ばくち #T35 博打 博奕
ばくちく #T35 爆竹
ばくてりあ #T35*1 バクテリア
ばくは #T30*2 爆破
ばくはつ #T30*9 爆発
ばくはつえんじょう #T30 爆発炎上
ばくはつてき #T10 爆発的
ばくはつぶつ #T35 爆発物
ばくふ #T35 幕府 瀑布
ばくまつ #T35*1 幕末
ばくやく #T35 爆薬
ばくれつ #T30 爆裂
ばくろ #T30*1 暴露 #T30 曝露
ばくろぼん #T35 暴露本
ばぐ #T35*255 バグ
ばけ #KSr*26 化け
ばけつ #T35*4 バケツ
ばこ #SUC*8 箱
ばさし #T35 馬刺
ばさつ #K5 バサつ ばさつ
ばざー #T35 バザー
ばざーる #T35 バザール
ばし #CNSUC1*20 橋 #SUC 橋
ばしょ #T35*240 場所
ばしょう #JNM 芭蕉
ばしら #SUC*1 柱
ばしん #JS 馬身
ばじる #T35 バジル
ばす #T35*47 バス
ばすーん #T35 バスーン
ばすえ #T35 場末
ばすかーど #T35 バスカード
ばすく #CN バスク
ばすけ #T35 バスケ
ばすけっと #T35*2 バスケット
ばすけっとぼーる #T35*1 バスケットボール
ばすてい #T35*1 バス停
ばすと #T35 バスト
ばすれふ #T35*1 バスレフ
ばず #R5 バズ
ばずーか #T35 バズーカ
ばせい #T35 罵声
ばたー #T35*1 バター
ばたい #T35 馬体
ばたくさ #KY バタ臭 バタくさ
ばたけ #T35 畑
ばたつ #K5 ばたつ バタつ
ばたつか #S5 ばたつか バタつか
ばたつかせ #KS ばたつかせ バタつかせ
ばたばた #F04 バタバタ #T16 バタバタ
ばたふらい #T35 バタフライ
ばち #T35*1 罰 #T35 鉢
ばちがい #T05 場違い
ばっ #S5*1 罰 #SX*1 罰
ばっかり #SUC*18 ばっかり
ばっきょ #T30*1 抜去
ばっきん #T35*1 罰金
ばっきんけい #T35 罰金刑
ばっく #T30*57 バック
ばっくあっぷ #T30*22 バックアップ
ばっくぐらうんど #T35 バックグラウンド
ばっくとらっく #T30*2 バックトラック
ばっくどあ #T35 バックドア
ばっくなんばー #T35 バックナンバー
ばっくぱっく #T35 バックパック
ばっくびるでぃんぐ #T35 バックビルディング
ばっくぼーん #T35 バックボーン
ばっくみらー #T35*2 バックミラー
ばっくれ #KS ばっくれ バックレ
ばっぐ #T35 バッグ
ばっこ #T30 跋扈
ばっさい #T30 伐採
ばっさり #F06 ばっさり #T16 ばっさり
ばっし #T30 抜歯 抜糸
ばっしんぐ #T30 バッシング
ばっじ #T35*1 バッジ
ばっじてすと #T35 バッジテスト
ばっすい #T30*6 抜粋
ばっそく #T35*1 罰則
ばったー #T35 バッター
ばったり #F06*1 ばったり #T16 ばったり
ばっち #T35*15 バッチ #KY ばっち
ばっちり #F06 ばっちり #T16 ばっちり
ばってぃんぐ #T35 バッティング
ばってき #T30 抜擢
ばってり #T35 バッテリ
ばってりー #T35 バッテリー
ばっと #T35*3 バット
ばっとう #T30 抜刀
ばっは #JN バッハ
ばっふぁ #T35*255 バッファ
ばっふぁろー #T35 バッファロー
ばっぽん #T35*1 抜本
ばっぽんかいせい #T30 抜本改正
ばっぽんてき #T17 抜本的
ばつ #T35*255 × #T35*9 罰 #KJ*1 伐 抜 #T35*1 閥 #KJ 筏 末
ばつぐん #T05*1 抜群
ばて #KS バテ ばて
ばでぃ #T35 バディ
ばと #R5 バト
ばとう #T30*1 罵倒 #JCN 馬頭
ばとる #T30 バトル
ばとるろいやる #T30 バトルロイヤル
ばとんたっち #T30 バトンタッチ
ばとんとわらー #T35 バトントワラー
ばどみんとん #T35*1 バドミントン
ばなし #T35*7 話
ばなじうむ #T35 バナジウム
ばなな #T35 バナナ
ばななぷらぐ #T35 バナナプラグ
ばなれ #N2T30*5 離れ
ばにーがーる #T35 バニーガール
ばにら #T35*1 バニラ
ばにらあいす #T35 バニラアイス
ばば #T35*2 婆 #T35*1 馬場 #JCN 馬場
ばばくさ #KY ババ臭 ババくさ 婆臭 婆くさ
ばばっち #KY ばばっち
ばぶる #T35*2 バブル
ばみ #R5 バミ
ばめん #T35*5 場面
ばや #KY*3 早 #KY 速
ばやし #KJ 林
ばら #S5r*8 ばら #T35 バラ 薔薇
ばらーど #T35 バラード
ばらうり #T30 ばら売り バラ売り
ばらえてぃ #T35 バラエティ
ばらえてぃー #T35 バラエティー
ばらけ #KS ばらけ バラけ
ばらっど #T35 バラッド
ばらつ #K5r ばらつ バラつ
ばらつき #T35 バラツキ
ばらづみ #T30 ばら積み バラ積み 散積み
ばらばら #T05*2 バラバラ #T05*1 ばらばら
ばらま #K5r*2 ばらま #K5r ばら撒 ばら蒔 バラま
ばらんす #T35*5 バランス
ばらんすしーと #T35 バランスシート
ばり #SUC*2 針 #T30 罵詈
ばりあー #T35 バリアー
ばりあふりー #T15 バリアフリー
ばりうむ #T35 バリウム
ばりえーしょん #T35*4 バリエーション
ばりき #JS*2 馬力 #T35*1 馬力
ばりけーど #T35 バリケード
ばりすた #T35 バリスタ
ばりぞうごん #T35 罵詈雑言
ばりとん #T35 バリトン
ばりばり #F04 ばりばり バリバリ #T16 バリバリ
ばりゅー #T35*2 バリュー
ばるーん #T35 バルーン
ばるく #T35*2 バルク
ばるさ #T35 バルサ
ばるす #T35 バルス
ばると #CN バルト
ばるとーく #JN バルトーク
ばるぶ #T35*4 バルブ
ばれ #KS ばれ バレ
ばれー #T35 バレー
ばれーぼーる #T35*14 バレーボール
ばれいしょ #T35 馬鈴薯
ばれえ #T35*1 バレエ
ばれりーな #T35 バレリーナ
ばれる #JS バレル
ばれるす #JN バレルス
ばれんたいん #T35*1 バレンタイン #JN バレンタイン
ばれんたいんでー #T35 バレンタインデー
ばろーす #KK*1 バロース
ばろっく #T35 バロック
ばろめーた #T35*1 バロメータ
ばろめーたー #T35*1 バロメーター
ばろんどーる #T35 バロンドール
ばん #JS*181 番 #T35*178 版 #T35*116 番 #T35*53 晩 #KJ*52 万 #T35*16 盤 #T35*12 板 #T35*2 判 #KJ*2 蛮 #KJ*1 阪 伴 磐 #KJ 播 #SUC 版 #KJ 挽 蕃
ばんか #T35 挽歌 晩夏
ばんかい #T30 挽回
ばんかん #T35 万感
ばんがい #T35*1 番外
ばんがいへん #T35 番外編
ばんがろー #T35 バンガロー
ばんきん #T35 板金
ばんく #T35*2 バンク
ばんくるわせ #T35 番狂わせ
ばんぐみ #T35*24 番組
ばんこく #T35 万国
ばんこん #T15 晩婚
ばんごう #T35*255 番号
ばんさん #T35 晩餐
ばんさんかい #T35 晩餐会 晩さん会
ばんざい #T30*2 万歳
ばんざいさんしょう #T30 万歳三唱
ばんしゃく #T30 晩酌
ばんしゅう #T35 晩秋
ばんしゅん #T35 晩春
ばんしょう #T35*1 万障
ばんじ #T35 万事
ばんじー #T35 バンジー
ばんじゅく #T05 晩熟
ばんじょう #T35 盤上
ばんせい #T30 晩成 #T35 蛮声
ばんせん #JS 番線 #T35 番線
ばんぜん #T05*1 万全
ばんそう #T30*8 伴奏 #T30 伴走
ばんたむ #T35 バンタム
ばんだい #JS 番台 #T35 番台 #CN 磐梯
ばんだしゃ #JS 番打者
ばんち #JS*9 番地 #T35*4 番地
ばんちゃ #T35 番茶
ばんづけ #T35 番付
ばんて #JS 番手
ばんと #T35 バント
ばんとう #T35 番頭
ばんど #T35*13 バンド
ばんどう #JCN 坂東
ばんどまん #T35 バンドマン
ばんにん #T35 番人 万人
ばんねん #T35*1 晩年
ばんのう #T05*2 万能
ばんのうさいぼう #T35 万能細胞
ばんばん #F14*3 ばんばん
ばんぱー #T35 バンパー
ばんぱく #T35*1 万博
ばんぶつ #T35 万物
ばんぺい #T35*1 番兵
ばんみん #T35*1 万民
ばんめん #T35 盤面
ばんゆう #T35 万有
ぱ #JS*12 波 #JS 羽
ぱーく #T35 パーク
ぱーけん #T35 パー券
ぱーさ #T35 パーサ
ぱーさー #T35 パーサー
ぱーざ #T35*1 パーザ
ぱーざー #T35*1 パーザー
ぱーじ #T30 パージ
ぱーす #T30*1 パース
ぱーせんてーじ #T35 パーセンテージ
ぱーせんと #T35*3 ％ #JS*2 パーセント #T35*2 パーセント
ぱーそならいず #T30 パーソナライズ
ぱーそならいぜーしょん #T35 パーソナライゼーション
ぱーそなりてぃ #T35*1 パーソナリティ
ぱーそなりてぃー #T35*1 パーソナリティー
ぱーそなる #T05*11 パーソナル
ぱーそん #T35 パーソン
ぱーつ #T35 パーツ
ぱーてぃ #T30*10 パーティ
ぱーてぃー #T35*17 パーティー
ぱーてぃしょん #T35*18 パーティション
ぱーと #T35*11 パート
ぱーとたいまー #T35*1 パートタイマー
ぱーとなー #T35*1 パートナー
ぱーとなーしっぷ #T35 パートナーシップ
ぱーふぇくと #T05*1 パーフェクト
ぱーみっしょん #T35*11 パーミッション
ぱーみる #T35*1 ‰
ぱーる #T35*1 パール
ぱい #T35*10 π #T35*3 パイ Π #JS*2 敗 #JS 杯
ぱいおにあ #KK*2 パイオニア
ぱいなっぷる #T35 パイナップル
ぱいぷ #T30*20 パイプ
ぱいぷおるがん #T35 パイプオルガン
ぱいぷらいん #T35 パイプライン
ぱいろっと #T35*1 パイロット
ぱえりあ #T35 パエリア
ぱきすたん #CN パキスタン
ぱく #JS*2 拍 #JS 泊 #R5r パク
ぱくつ #K5 ぱくつ パクつ
ぱくぱく #F04 ぱくぱく
ぱけっと #T35*167 パケット
ぱこ #JS*1 箱 #R5 パコ
ぱさーじゅ #T35 パサージュ
ぱさつ #K5 パサつ ぱさつ
ぱさぱさ #F04 はさはさ パサパサ
ぱし #R5 パシ
ぱしゅーと #T35 パシュート
ぱじゃま #T35*1 パジャマ
ぱす #T30*72 パス
ぱすかる #JN パスカル
ぱすけーす #T35 パスケース
ぱすた #T35*1 パスタ
ぱすてる #T35*2 パステル
ぱすぽーと #T35 パスポート
ぱすわーど #T35*55 パスワード
ぱずる #T35*3 パズル
ぱそこん #T35*26 パソコン
ぱたーん #T35*35 パターン
ぱたか #JS パタカ
ぱたごにあ #CN パタゴニア
ぱたはら #T35 パタハラ
ぱたぱた #F04 ぱたぱた パタパタ
ぱち #R5 パチ
ぱちすろ #T35 パチスロ
ぱちぱち #F06 ぱちぱち #T16 ぱちぱち #F06 パチパチ #T16 パチパチ
ぱちんこ #T30*3 パチンコ
ぱっかーど #KK*2 パッカード
ぱっきん #T35 パッキン
ぱっきんぐ #T30 パッキング
ぱっく #T30*30 パック
ぱっけーじ #T30*47 パッケージ
ぱっしょん #T35 パッション
ぱっしんぐ #T30*2 パッシング
ぱっち #T30*96 パッチ
ぱっちり #F04 ぱっちり #T16 ぱっちり
ぱっちわーく #T30 パッチワーク
ぱってぃんぐ #T30 パッティング
ぱっと #T30*1 パット #F12 ぱっと
ぱっど #T35*1 パッド
ぱつ #JS*7 発
ぱて #T35 パテ
ぱてぃしえ #T35 パティシエ
ぱてぃしえーる #T35 パティシエール
ぱと #R5 パト
ぱとかー #T35 パトカー
ぱとらんぷ #T35 パトランプ
ぱとろーる #T30 パトロール
ぱとろん #T35 パトロン
ぱな #KY パな
ぱなま #CN パナマ
ぱにく #R5 パニク
ぱにっく #T35*9 パニック
ぱねりすと #T35*1 パネリスト
ぱねる #T35*39 パネル
ぱねるひーたー #T35 パネルヒーター
ぱのらま #T35*1 パノラマ
ぱぱ #T35*4 パパ
ぱぱかつ #T30 パパ活
ぱぱまま #T35 パパママ
ぱふぇ #R5 パフェ
ぱふぉーま #KK パフォーマ
ぱふぉーまー #T35 パフォーマー
ぱふぉーまんす #T30*20 パフォーマンス
ぱぶこめ #T30 パブコメ
ぱぶりっく #T05*4 パブリック
ぱぶりっくこめんと #T35 パブリックコメント
ぱぶりっくどめいん #T05*6 パブリックドメイン
ぱぶりっくびゅーいんぐ #T35 パブリックビューイング
ぱぶりっしゃー #T35 パブリッシャー
ぱら #R5 パラ
ぱらぐらふ #T35*2 パラグラフ #T35*1 ¶
ぱらさいと #T35 パラサイト
ぱらじうむ #T35 パラジウム
ぱらだいす #T35 パラダイス
ぱらだいむ #T35*2 パラダイム
ぱらつ #K5 ぱらつ パラつ
ぱらどくす #T35 パラドクス
ぱらどっくす #T35 パラドックス
ぱらぱら #F04 ぱらぱら #T16 ぱらぱら #F04 パラパラ #T16 パラパラ
ぱらふぃん #T35*1 パラフィン
ぱらめーた #T35*47 パラメータ
ぱらめーたー #T35*47 パラメーター
ぱらめた #T35*232 パラメタ
ぱらめたー #T35*232 パラメター
ぱらめとろん #T35*1 パラメトロン
ぱららいざー #T35*2 パラライザー
ぱらりんぴっく #T35 パラリンピック
ぱられる #T05*2 パラレル
ぱり #CN パリ 巴里
ぱりこれ #T35 パリコレ
ぱりてぃ #T35*2 パリティ
ぱりてぃー #T35*2 パリティー
ぱりぱり #F06 パリパリ
ぱるこ #T35 パルコ
ぱるす #T35*4 パルス
ぱるぷ #T35 パルプ
ぱれす #T35*2 パレス
ぱれすちな #CN パレスチナ
ぱれっと #T35*1 パレット
ぱろ #R5 パロ
ぱろでぃ #T35*1 パロディ
ぱろでぃー #T35*1 パロディー
ぱわー #T35*13 パワー
ぱわーあっぷ #T30 パワーアップ
ぱわーしょべる #T35 パワーショベル
ぱわーすとーん #T35 パワーストーン
ぱわーすぽっと #T35 パワースポット
ぱわーだうん #T30 パワーダウン
ぱわーどすーつ #T35 パワードスーツ
ぱわーぶっく #KK パワーブック
ぱわーゆーざー #T35 パワーユーザー
ぱわはら #T30 パワハラ
ぱわふる #T05*3 パワフル
ぱん #JS*13 版 #T35*7 パン
ぱんく #T30*3 パンク
ぱんけーき #T35 パンケーキ
ぱんげあ #CN パンゲア
ぱんたぐらふ #T35 パンタグラフ
ぱんだ #T35*1 パンダ
ぱんだめ #T35 パンダ目
ぱんち #T30 パンチ
ぱんちら #T35 パンチラ
ぱんつ #T35*1 パンツ
ぱんてぃ #T35*1 パンティ
ぱんてぃー #T35*1 パンティー
ぱんふ #T35 パンフ
ぱんふれっと #T35*6 パンフレット
ぱんぷきん #T35 パンプキン
ぱんぷす #T35*1 パンプス
ぱんや #T35 パン屋
ひ #T35*255 日 #PRE*148 非 #K5*129 引 #KS*80 干 #T35*70 非 #T35*37 火 #T30*31 比 #K5r*13 弾 #KJ*9 費 #T30*6 秘 #K5*4 ひ #KJ*4 肥 #KJ*3 否 #T35*3 陽 #K5*2 曳 #S5*2 秘 #K5*1 惹 退 #T35*1 灯 妃 #KJ*1 皮 飛 #KJ 干 轡 #K5 牽 #KJ 匪 卑 庇 彼 悲 扉 批 披 斐 泌 疲 #T35 碑 #KJ 秘 緋 罷 被 #PRE 被 #KJ 誹 #SUC 費 #KJ 避 樋 簸 毘 桧 氷 #K5 曵 轢 碾
ひーた #T35*4 ヒータ
ひーたー #T35*4 ヒーター
ひーとあっぷ #T30 ヒートアップ
ひーとぽんぷ #T35 ヒートポンプ
ひーぷ #T35*6 ヒープ
ひーりんぐ #T30 ヒーリング
ひーる #T35 ヒール
ひーろー #T35*1 ヒーロー
ひあい #T35*1 悲哀
ひあが #R5 干上が
ひあそび #T30 火遊び
ひありんぐ #T30 ヒアリング
ひいき #T30 贔屓
ひいきすじ #T35 贔屓筋
ひいく #T30 肥育
ひいては #F14*2 ひいては
ひいで #KS*1 秀で
ひいひい #F06 ひいひい
ひいまご #T35 曾孫
ひいらぎ #T35 柊
ひいれ #T35 火入れ
ひいろ #T35 緋色
ひうら #JNS 火浦 樋浦
ひうん #T35 悲運 非運
ひえ #KSr*4 冷え #T35*1 稗
ひえい #R5 冷え入
ひえいり #T05 非営利
ひえかたま #R5 冷え固ま
ひえき #R5 冷え切 冷えき #T30 裨益
ひえこ #M5r 冷え込 冷えこ
ひえだ #JCN 稗田
ひえづ #JCN 日吉津
ひえぬき #JCN 稗貫
ひえらるきー #T35 ヒエラルキー
ひおき #JCN 日置
ひか #R5*6 光 #T35 皮下 #S5 落籍
ひかえ #KSr*21 控え
ひかえしつ #T35 控室
ひかく #T30*109 比較 #T35 皮革 #T35 非核
ひかくか #T30 非核化
ひかくてき #T35 比較的
ひかげ #T35*1 日陰
ひかぜい #T35 非課税
ひかた #JCN 干潟
ひかねつしょくひん #T35 非加熱食品
ひかみ #JCN 氷上
ひからび #KS*1 干からび #KS 干涸び 乾涸び
ひかり #T35*38 光 #CN 光
ひかりかがや #K5 光り輝
ひかりふぁいばー #T35 光ファイバー
ひかる #JNM ひかる 光
ひかれあ #W5 惹かれ合 引かれ合
ひかわ #JCN 斐川 簸川
ひかん #T30*4 悲観
ひかんてき #T17 悲観的
ひが #M5r*1 ひが #M5r 僻
ひがい #T35*4 被害
ひがいがく #T35 被害額
ひがいしゃ #T35*4 被害者
ひがいとどけ #T35 被害届
ひがえり #T30*2 日帰り
ひがし #T35*43 東 #CNPRE*1 東 #CN 東 #CNSUC1 東
ひがしあざい #CN 東浅井
ひがしあわくら #CN 東粟倉
ひがしいけぶくろ #CN 東池袋
ひがしいず #CN 東伊豆
ひがしいずも #CN 東出雲
ひがしいちき #CN 東市来
ひがしいばらき #CN 東茨城
ひがしいややま #CN 東祖谷山
ひがしいわい #CN 東磐井
ひがしうすき #CN 東臼杵
ひがしうら #CN 東浦
ひがしうわ #CN 東宇和
ひがしおおさか #CN 東大阪
ひがしおおじ #CN 東大路
ひがしおきたま #CN 東置賜
ひがしかぐら #CN 東神楽
ひがしかつしか #CN 東葛飾
ひがしかも #CN 東加茂
ひがしかわ #JCN 東川
ひがしかんばら #CN 東蒲原
ひがしがわ #T35 東側
ひがしくしら #CN 東串良
ひがしくにさき #CN 東国東
ひがしくびき #CN 東頚城
ひがしくるめ #CN 東久留米
ひがしぐち #T35*1 東口
ひがししらかわ #CN 東白川
ひがしすみよし #CN 東住吉
ひがしそのぎ #CN 東彼杵
ひがしたがわ #CN 東田川
ひがしだ #JNS 東田
ひがしちくま #CN 東筑摩
ひがしちちぶ #CN 東秩父
ひがしつがる #CN 東津軽
ひがしつの #CN 東津野
ひがしとなみ #CN 東砺波 東礪波
ひがしどうり #CN 東通
ひがしなだ #CN 東灘
ひがしなり #JCN 東成
ひがしなるせ #CN 東成瀬
ひがしにほんだいしんさい #KK 東日本大震災
ひがしね #JCN 東根
ひがしの #JCN 東野
ひがしひろしま #CN 東広島
ひがしまつうら #CN 東松浦
ひがしまつやま #CN 東松山
ひがしむらやま #CN 東村山
ひがしむろ #CN 東牟婁
ひがしもろかた #CN 東諸県
ひがしやつしろ #CN 東八代
ひがしやま #JCN 東山
ひがしやまと #CN 東大和
ひがしやまなし #CN 東山梨
ひがしゆり #CN 東由利
ひがしよか #CN 東与賀
ひがしよしの #CN 東吉野
ひがしよどがわ #CN 東淀川
ひがしりしり #CN 東利尻
ひがた #T35 干潟
ひがわり #T35 日替わり
ひがん #T35*1 彼岸 悲願
ひがんいり #T30 彼岸入り
ひがんばな #T35 彼岸花 ヒガンバナ
ひき #JS*1 匹 #KJ*1 疋 #T35 引き #KJ 曳 挽 #JCN 比企 #KJ 匹 #R5 ヒキ
ひきあ #W5r*2 引き合
ひきあい #T35*1 引合 #T35 引合い
ひきあが #R5 引き上が
ひきあけ #KS 引き開け
ひきあげ #KSr*2 引き上げ #T30*2 引き上げ #KSr*1 引き揚げ
ひきあて #T30 引当 #KS 引き当て
ひきあてきん #T35 引当金
ひきあみ #T35 引き網 曳き網
ひきあわ #S5 引き合わ
ひきあわせ #KSr 引き合わせ
ひきい #KS*1 率い
ひきいれ #KS 引き入れ
ひきうけ #KSr*4 引き受け #T30*3 引き受け #T30 引受 引受け
ひきうつ #R5 引き移 #S5 引き写
ひきおこ #S5 惹き起こ 引き起こ
ひきおと #S5r*1 引き落と
ひきおろ #S5r 引き下ろ 引き降ろ
ひきかえ #KSr*3 ひきかえ #KSr*1 引き替え #T35*1 引換 #KSr*1 引替え #KSr 引き換え #S5r 引き返 #KSr 引換え
ひきかた #R5 弾き語
ひきがえる #T35 蟇蛙
ひきがし #T35 引菓子
ひきがたり #T30 弾き語り
ひきがね #T35*2 引金
ひきがわ #JCN 日置川
ひきき #R5 引き切
ひきくらべ #KS 引き比べ 弾き比べ
ひきこ #M5r*1 引き込 #M5r 引きこ 弾き込 弾きこ
ひきこな #S5 弾きこな
ひきこも #R5 引きこも ひきこも 引き籠
ひきころ #S5 轢き殺 ひき殺
ひきさ #K5*1 引きさ 引き裂 #R5 引き去
ひきさが #R5*2 引き下が
ひきさげ #KS*2 引き下げ #T30 引下げ
ひきざん #T30*1 引き算 引算
ひきしお #T35 引き潮
ひきしぼ #R5 引き絞 引きしぼ
ひきしま #R5r 引き締ま 引きしま
ひきしめ #KSr 引き締め 引きしめ
ひきしりぞ #K5 引き退
ひきすう #T35*255 引数
ひきすえ #KS 引き据え
ひきず #R5r*2 ひきず #R5r 引きず 引き摺
ひきずりおと #S5 引き摺り落と 引きずり落と
ひきずりおろ #S5 引き摺り降ろ 引き摺り下ろ 引きずり降ろ 引きずり下ろ
ひきずりこ #M5 引き摺り込 引き摺りこ 引きずり込 引きずりこ
ひきずりだ #S5 引き摺り出 引きずり出
ひきずりまわ #S5 引き摺り回 引きずり回
ひきずりもど #S5 引き摺り戻 引きずり戻
ひきそろえ #KS 引き揃え 引きそろえ
ひきた #T5 引き立 #JNS 疋田
ひきたお #S5 引き倒
ひきたて #T35*1 引立て #KS 引き立て
ひきだ #S5*9 引き出
ひきだし #T30*1 引出し 引き出し
ひきち #JNS 引地
ひきちぎ #R5 引き千切 引きちぎ
ひきちぎれ #KS 引き千切れ 引きちぎれ
ひきつ #G5r*30 引き継 #R5 引き攣 #G5r 引きつ
ひきつえんしゃ #T35 非喫煙者
ひきつけ #KSr*1 引き付け #KSr 惹きつけ 惹き付け 引きつけ
ひきつづ #K5 引き続
ひきつづき #F14*8 引続き #F14 引き続き #T36 引き続き 引続き
ひきつぶ #S5 轢きつ 轢き潰 挽きつ 挽き潰 ひき潰
ひきつれ #KS 引き攣れ 引きつれ ひきつれ 引き連れ
ひきでもの #T35 引出物
ひきと #R5r*3 引き取 #R5r ひきと
ひきとどめ #KS 引き留め
ひきとめ #KSr*2 引き留め #KSr 引き止め
ひきなら #S5 弾き鳴ら
ひきにげ #T30 ひき逃げ
ひきぬ #K5r 引き抜
ひきのば #S5r*1 引き延ば 引き伸ば
ひきはが #S5 引きはが 引き剥が
ひきはな #S5*1 引き離
ひきはら #W5 引き払
ひきまわ #S5 曳き回 引き回
ひきみ #JCN 匹見
ひきむし #R5 引き毟 引きむし
ひきむす #B5 引き結
ひきもど #S5r 引き戻
ひきゃく #T35 飛脚
ひきやぶ #R5 引き破
ひきやま #T35 曳山
ひきょう #T05*1 卑怯 #T35*1 秘境 #T30 比況
ひきょうくさ #KY 卑怯臭 卑怯くさ
ひきょうりょくてき #T17 非協力的
ひきよせ #KS*1 引き寄せ #KS 惹き寄せ
ひきわ #R5 挽き割 ひき割
ひきわけ #KSr*2 引き分け #KSr 弾き分け
ひきわた #S5r*1 引き渡
ひきわたし #T30*1 引渡し
ひきんぞく #T35 非金属
ひぎ #T35*2 秘技
ひぎょう #T35 罷業
ひく #KYme*48 低
ひくう #KYU*2 低う
ひくつ #T05 卑屈 #K5 ヒクつ
ひくつかせ #KS ひくつかせ ヒクつかせ
ひくま #R5 低ま
ひくめ #KS 低め
ひぐち #JNS 樋口
ひぐま #T35*1 ヒグマ
ひぐれ #KS 日暮れ
ひけ #KS 引け
ひけし #T30 火消し
ひけた #JCN 引田
ひけっていし #T35*1 非決定子
ひけつ #T30*1 否決 #T35*1 秘訣
ひけらか #S5r ひけらか
ひけん #T30 比肩
ひけんしゃ #T35*1 被験者
ひげ #T30*2 卑下 #T35*1 鬚 #T35 ヒゲ 髭
ひげき #T35*3 悲劇
ひげきてき #T17 悲劇的
ひげそり #T35 髭剃り
ひげんじつてき #T10 非現実的
ひこ #KJ*4 彦
ひこう #T30*2 飛行 #T35 非行
ひこうかい #T18 非公開
ひこうかいか #T30 非公開化
ひこうき #T35*16 飛行機
ひこうしき #T10 非公式
ひこうじょう #T35*1 飛行場
ひこく #T35*1 被告
ひこくにん #T35 被告人
ひこたろう #JNM 彦太郎
ひこね #JCN 彦根
ひご #T30*1 庇護 #JCN 肥後
ひごい #T35 緋鯉
ひごうほうか #T30 非合法化
ひごうりてき #T17 非合理的
ひごかん #T15 非互換
ひごと #T35 日毎
ひごろ #T35*9 日頃
ひさ #T35*6 久 #G5 ひさ
ひさい #JCN 久居 #T30 被災
ひさいしゃ #T35 被災者
ひさいち #T35 被災地
ひさお #JNM 久男 久夫 久雄 寿男 尚生 尚夫
ひさきち #JNM 久吉
ひさく #T35 秘策
ひさこ #JNM 久子
ひさし #KY*4 久し #T35*1 久 #JNM 久 寿 尚 尚志 #T35 庇
ひさしぶり #T15*44 久しぶり
ひさしま #JNS 久島
ひさしゅう #KYU*1 久しゅう
ひさっしょうせい #T15 非殺傷性
ひさのり #JNM 久典
ひさひろ #JNM 久寛
ひさびさ #T15*7 久々
ひさみち #JNM 久道
ひさやま #JCN 久山
ひさん #T05*8 悲惨 #T30 飛散
ひざ #T35*1 ひざ #T35 膝
ひざげり #T30 ひざ蹴り ヒザ蹴り 膝蹴り
ひざし #T35*2 日差し #T35*1 日射し
ひざまず #K5 跪 ひざまず
ひし #T35*4 菱 #G5 ひし
ひしかり #JCN 菱刈
ひしかわ #JNS 菱川
ひしがた #T35*2 ◇ ◆ #T35 菱形
ひしげ #KS 拉げ ひしげ
ひしひし #F06*1 ひしひし
ひしむろ #JCN 西牟婁
ひしめ #K5 犇め ひしめ
ひしめきあ #W5 犇めき合 ひしめき合 ひしめきあ
ひしゃ #T35 飛車
ひしゃく #T35 柄杓
ひしゃげ #KS ひしゃげ
ひしゃたい #T35*1 被写体
ひしゅ #T35*1 脾腫
ひしょ #T35*2 秘書 #T30 避暑
ひしょう #T30*2 飛翔 #T30 費消
ひしょうたい #T35 飛翔体
ひじ #T35*2 肘 #T35 肱 #CN 日出
ひじかわ #JCN 肱川
ひじゅう #T35*1 比重
ひじゅつ #T35 秘術
ひじゅん #T30 批准
ひじょう #T05*136 非常 #T05*3 非情
ひじょうきん #T35 非常勤
ひじょうぐち #T35*1 非常口
ひじょうしき #T05*1 非常識
ひじょうじたいせんげん #T35 非常事態宣言
ひじょうとう #T35 非常灯
ひじょうにんりじこく #T35 非常任理事国
ひじり #T35*1 聖
ひじんどうてき #T10 非人道的
ひす #R5 ヒス
ひすい #T35 ヒスイ
ひすたみん #T35 ヒスタミン
ひすてり #T35 ヒステリ
ひすてりしす #T35 ヒステリシス
ひすてりっく #T05 ヒステリック
ひすとり #T35*63 ヒストリ
ひすとりー #T35 ヒストリー
ひすとん #T35*1 ヒストン
ひすぱにっく #T35 ヒスパニック
ひず #M5r*2 ひず #M5r*1 歪
ひせっしょく #T35 非接触
ひせん #T05 卑賎
ひぜに #T35 日銭
ひぜん #CN 肥前
ひそ #M5*3 潜 #T35 砒素 #M5r 顰
ひそう #T05*1 皮相 #T05 悲壮
ひそか #T05*2 密か #T05 秘か
ひそま #R5 潜ま ひそま
ひそめ #KS 潜め 顰め
ひぞう #T30 秘蔵 #T35 脾臓
ひぞく #T05 卑俗
ひた #R5*2 浸 #S5*1 浸 #JCN 日田
ひたい #T35*1 額
ひたかく #S5 直隠 ひた隠
ひたすら #F14*4 ひたすら #T16 ひたすら
ひたち #CN 常陸 #JCN 日立
ひたちおおた #CN 常陸太田
ひたちせいさくしょ #KK*2 日立製作所
ひたはし #R5 直走 ひた走
ひたん #T30 悲嘆
ひだ #JCN 飛騨 #JNS 飛田 #T35 襞
ひだい #T30*3 肥大
ひだいか #T30 肥大化
ひだか #JCN 日高
ひだぎゅう #T35 飛騨牛
ひだち #T35 肥立ち
ひだまり #T35 日溜り
ひだり #T35*110 左
ひだりあし #T35 左足
ひだりうえ #T35*6 左上
ひだりうち #T35 左打ち
ひだりかた #T35 左肩
ひだりがわ #T35*8 左側
ひだりした #T35*4 左下
ひだりて #T35*1 左手
ひだりなげ #T35 左投げ
ひだりはんぶん #T35 左半分
ひだりふともも #T35 左太腿
ひだりや #T35*3 ←
ひだるま #T35 火だるま
ひだん #T30 被弾
ひちそう #CN 七宗
ひちゅう #T35 秘中
ひっか #T35*2 筆禍 #K5*1 引っか #K5 引っ掻
ひっかえ #S5 引っ返
ひっかか #R5r*10 引っかか #R5r 引っ掛か
ひっかかえ #KS 引っ抱え ひっ抱え
ひっかきまわ #S5 引っ掻き回 引っかき回 ひっかき回
ひっかけ #KSr*2 引っかけ #KSr 引っ掛け
ひっかぶ #R5 引っ被
ひっかぶせ #KS 引っ被せ ひっかぶせ
ひっき #T30*1 筆記
ひっきしけん #T35 筆記試験
ひっきようぐ #T35 筆記用具
ひっきりな #KY ひっきりな 引っ切りな 引っ切り無
ひっくく #R5 引っ括 ひっくく 引っくく
ひっくりかえ #S5r*2 ひっくり返 #R5r*1 ひっくり返 #S5r 引っくり返 引っ繰り返
ひっくるめ #KS ひっくるめ 引っくるめ 引っ括め
ひっけい #T35*1 必携
ひっけん #T35*1 必見
ひっこ #S5r*3 引っ越 #S5r 引越 #M5r*2 引っ込 #M5r 引っこ
ひっこう #T35 筆耕
ひっこし #T30*26 引越し #T35 引っ越し
ひっこぬ #K5r 引っこ抜
ひっこぬけ #KS 引っこ抜け
ひっこみ #T35 引込み
ひっこめ #KS 引っ込め 引っこめ ひっこめ
ひっさげ #KS 引っ提げ ひっさげ 引っさげ 引っ下げ
ひっさつ #T35*1 必殺
ひっさら #W5 引っさら ひっさら
ひっし #T05*5 必死 #T35*2 必至
ひっしゃ #T35*7 筆者 #T30 筆写
ひっしゅう #T35*1 必修
ひっしゅうか #T30 必修化
ひっしょう #T35*6 必勝
ひっす #T05*20 必須
ひっせき #T35*1 筆跡
ひっそく #T30 逼塞
ひっそり #F04 ひっそり #T16 ひっそり
ひったく #R5r ひったく 引ったく 引っ手繰
ひったて #KS 引っ立て
ひっち #T35 筆致
ひっちはいく #T30 ヒッチハイク
ひっちゃく #T30*5 必着
ひっちゅう #T15 必中
ひっちょう #T35*1 必聴
ひっつ #K5 ひっつ 引っ付
ひっつか #M5 引っ掴 ひっつか 引っつか
ひっつかまえ #KS ひっ捕まえ ひっつかまえ
ひっつけ #KS ひっつけ 引っ付け
ひっつめ #KS ひっつめ
ひっづけ #K5 ひっ付
ひってき #T30*4 匹敵
ひっと #T30*2 ヒット
ひっとう #T35*4 筆頭
ひっとぱれーど #T35 ヒットパレード
ひっとめーかー #T35 ヒットメーカー
ひっとらー #JN ヒットラー
ひっとらえ #KS ひっとらえ ひっ捕らえ 引っ捕らえ
ひっぱ #R5r*4 引っ張 #R5r 引っぱ
ひっぱが #S5 ひっぱが 引っぱが 引っ剥が
ひっぱく #T30 逼迫
ひっぱた #K5 引っ叩 ひっぱた 引っぱた
ひっぱつ #T30*1 必発
ひっぱりあげ #KS 引っ張り上げ
ひっぱりこ #M5 引っ張り込 引っ張りこ
ひっぱりだ #S5 引っ張り出
ひっぱりまわ #S5 引っ張り回
ひっぴー #T35 ヒッピー
ひっぷほっぷ #T35 ヒップホップ
ひっぺが #S5 ひっぺが 引っぺが
ひつ #KJ*9 筆 #KJ*2 必 #KJ 泌 匹 疋 弼 畢 逼
ひつあつ #T35 筆圧
ひつう #T05 悲痛
ひつぎ #T35*1 棺
ひつじ #T35*3 羊 #T35 未 #T35 ヒツジ
ひつじゅ #T35*4 必需
ひつじゅひん #T35 必需品
ひつじゅん #T35 筆順
ひつじょう #T05 必定
ひつぜつ #T35*1 筆舌
ひつぜん #T35*4 必然
ひつだん #T30*1 筆談
ひつどく #T35 必読
ひつよう #T05*255 必要
ひつようあく #T35 必要悪
ひづけ #T35*40 日付
ひづめ #T35 蹄
ひてい #T30*22 否定 #T30 比定
ひていてき #T10 否定的
ひてつ #T35 非鉄
ひで #KJ*3 英 #JNM 秀
ひであき #JNM 英明 秀明
ひでお #JNM 英男 英夫 英雄 秀男 秀夫 秀雄 #JNS 日出男 日出夫
ひでか #JNM 秀加
ひでき #JNM 英樹 秀樹
ひできち #JNM 秀吉
ひでこ #JNM 秀子
ひでと #JNM 英人
ひでとし #JNM 英俊
ひでのり #JNM 英紀
ひではる #JNM 英晴
ひでひこ #JNM 英彦
ひでみ #JNM 英実 秀実
ひでみつ #JNM 英光 秀光
ひでゆき #JNM 英之 秀幸 秀之
ひでよ #JNM 英世
ひでよし #JNM 秀吉
ひでり #T35 日照り
ひでん #T35*1 秘伝
ひでんか #T35 妃殿下
ひと #T35*255 人 #NN*60 一 #T35*2 ヒト 他人 #KJ*1 一 #PRE ひと
ひとあき #JNM 仁明
ひとあし #T35 一足
ひとあしはや #KY 一足早
ひとあたり #T35 人当たり
ひといちばい #T35 人一倍
ひとう #T35 秘湯
ひとえ #T35*4 単 #T35*1 一重
ひとかげ #T35 人影
ひとかたならず #F14 ひとかたならず 一方ならず
ひとかたならぬ #F14 ひとかたならぬ 一方ならぬ
ひとがた #T35 人型
ひとがら #T35*1 人柄
ひとぎき #T35 人聞き
ひとく #T30 秘匿
ひとくち #T35*2 一口
ひとくろう #T30 一苦労
ひとこいし #KY 人恋し
ひとこと #T35*19 一言
ひところ #T35*1 ひところ
ひとごと #T35*2 人事 #T35 他人事
ひとごみ #T35*1 人混み #T35 人込み
ひとごろし #T30 人殺し
ひとさしゆび #T35 人差指
ひとさらい #T30 人拐い
ひとさわがせ #T05 人騒がせ
ひとざと #T35 人里
ひとし #KY*32 等し #KY*1 ひとし 均し #JNM 均 斎 仁 仁志 等
ひとしなみ #T15 等し並み
ひとしゅう #KYU*2 等しゅう #KYU*1 ひとしゅう 均しゅう
ひとしれず #T35 人知れず
ひとじち #T35*1 人質
ひとすじ #T05*1 一筋 #T05 ひとすじ
ひとすじなわ #T35 一筋縄
ひとたち #T35*10 人達
ひとたび #F14*2 ひとたび #T36 ひとたび
ひとちがい #T30 人違い
ひとっこ #T35*1 ひとっこ #T35 人っ子
ひとっとび #T35 ひとっ飛び
ひとつ #T35*87 一つ #T35*14 ひとつ #F14*6 ひとつ
ひとつばし #JCN 一ツ橋 一橋
ひとつばしだい #KK 一橋大
ひとつひとつ #F06 ひとつひとつ
ひとづま #T35*2 人妻
ひとてま #T35 一手間
ひとで #T35*2 人手 人出
ひととおり #T10*3 一通り
ひととき #T35*1 一時 #T35 ひととき
ひととなり #T35 人となり
ひとなつかし #KY 人懐かし
ひとなつこ #KY 人懐こ 人なつこ
ひとなつっこ #KY 人懐っこ 人なつっこ
ひとなみ #T05*1 人並
ひとねむり #T30 一眠り
ひとはだ #T35 一肌 人肌
ひとばん #T35*2 一晩
ひとびと #T35*21 人々 #T35*2 人びと
ひとまえ #T35*1 人前
ひとまく #T35*1 一幕
ひとまず #F14*2 ひとまず #T36 ひとまず
ひとまわり #T30*2 ひとまわり #T30*1 一回り
ひとみ #T35*4 瞳 #T35*1 ひとみ #JNM 一美 #JN 人見 #JNM 仁美
ひとめぐり #T30 一巡り
ひとめぼれ #T30 一目惚れ
ひとやく #T35 一役
ひとやすみ #T30 一休み
ひとよし #JCN 人吉
ひとよせ #T35 人寄せ
ひとらー #JN ヒトラー
ひとり #T35*112 一人 #T35*3 ひとり 独り
ひとりあるき #T30 一人歩き
ひとりご #T5 独り言 ひとりご 独りご
ひとりごち #KS ひとりごち 独りごち
ひとりじめ #T30*2 一人占め #T30*1 ひとりじめ 独り占め
ひとりたび #T30 一人旅
ひとりだち #T30 独り立ち
ひとりっこ #T35*1 一人っ子
ひとりぼっち #T15 一人ぼっち 独りぼっち
ひど #KY*25 ひど #KY 酷 非道
ひどう #KYU*2 ひどう #KYU 酷う
ひどうき #T05*6 非同期
ひどけい #T35 日時計
ひどすぎる #F04 ひどすぎる
ひどり #T35*2 日取り
ひな #T35*8 雛
ひない #JCN 比内
ひなかざり #T35 ひな飾り
ひなせ #JCN 日生
ひなた #T35*1 日向
ひなたぼっこ #T30 日向ぼっこ
ひなび #KS 鄙び ひなび
ひなまつり #T35 ひな祭り
ひなわじゅう #T35 火縄銃
ひなん #T30*8 避難 #T30*3 非難 #T30 批難
ひなんかんこく #T35 避難勧告
ひなんがまし #KY 非難がまし
ひなんしゃ #T35 避難者
ひなんじょ #T35 避難所
ひなんみん #T35 避難民
ひなんろ #T35 避難路
ひにく #T05*3 皮肉
ひにち #T35*7 日日
ひにちじょう #T15 非日常
ひにゅう #T35*1 泌乳
ひにん #T30*6 避妊 #T30 否認
ひね #R5r*1 捻 #KS ひね #R5r ひね ヒネ
ひねくりまわ #S5 捻くり回 ひねくり回
ひねくれ #KS 捻くれ ひねくれ
ひねこび #KS ひねこび
ひねりあげ #KS 捻り上げ ひねり上げ
ひねりこ #M5 捻り込 ひねり込
ひねりころ #S5 捻り殺 ひねり殺
ひねりだ #S5 捻り出 ひねり出
ひねりつぶ #S5 捻りつ 捻り潰 ひねりつ ひねり潰
ひねりまわ #S5 捻り回 ひねり回
ひの #JCN 日野
ひのうみ #T35 火の海
ひのえ #T35 丙
ひのえまた #JCN 桧枝岐
ひのかげ #JCN 日之影
ひのき #T35 桧
ひのきぶたい #T35 檜舞台
ひのくるま #T35 火の車
ひのこ #T35 火の粉
ひので #T35*1 日の出 #CN 日の出
ひのはら #JNS 桧原
ひのまる #KK 日の丸
ひはかい #T35 非破壊
ひはん #T30*3 批判
ひはんがまし #KY 批判がまし
ひはんてき #T17 批判的
ひば #CN 比婆
ひばく #T30*1 被曝 被ばく
ひばくしゃ #T35 被爆者
ひばしら #T35 火柱
ひばち #T35*1 火鉢
ひばな #T35*1 火花
ひばら #JCN 桧原
ひばり #T35 雲雀
ひばん #T35 非番
ひひょう #T30*2 批評
ひひょうか #T35 批評家
ひび #T35*13 日々 #K5r*12 響 #K5r*1 ひび
ひびか #S5 響か
ひびきあ #W5 響き合
ひびきわた #R5 響き渡
ひびや #JCN 日比谷
ひびわれ #KSr ひび割れ 罅割れ
ひふ #T05*2 非負 #T35 皮膚
ひふく #T30*3 被覆 #T35*1 被服
ひふみ #JNM 一二三
ひふん #T30 悲憤
ひぶ #T35 日歩
ひへい #T30 疲弊
ひほう #T35 悲報 秘宝 秘法
ひぼう #T30 誹謗
ひぼうちゅうしょう #T30 誹謗中傷
ひぼん #T05 非凡
ひま #T05*88 暇 #KJ 閑 隙
ひまく #T35*1 皮膜
ひましゆ #T35 ひまし油
ひまつ #T35 飛沫
ひまらや #CN ヒマラヤ
ひまわり #T35*1 向日葵
ひまん #T30*1 肥満
ひみ #JCN 氷見
ひみつ #T05*24 秘密
ひみつほう #T35 秘密法
ひみんしゅてき #T35 非民主的
ひむろ #JCN 氷室
ひめ #T35*4 姫 #KS*1 秘め #KJ 媛
ひめい #T35*1 悲鳴
ひめかわ #JCN 姫川
ひめき #JCN 姫木
ひめきだいら #JCN 姫木平
ひめくり #T35 日捲り 日めくり
ひめしま #JCN 姫島
ひめじ #JCN 姫路
ひめど #JCN 姫戸
ひめん #T30 罷免
ひも #T35*1 紐 #KJ 綬
ひもう #T35*1 被毛
ひもく #T35*1 費目
ひもじ #KY ひもじ
ひもち #T30 日持ち
ひもづ #K5 紐付 紐づ ひも付 ひもづ
ひもと #T35 火元 #K5 紐解 繙
ひもの #T35*1 干物
ひゃく #NN*11 百
ひゃくしょう #T35*1 百姓
ひゃくぶん #T35*1 百聞
ひゃくぶんりつ #T35*2 百分率
ひゃくまんべん #CN 百万遍
ひゃくめんそう #T30 百面相
ひゃっか #T35*1 百科
ひゃっかてん #T35 百貨店
ひゃっかりょうらん #T10 百花繚乱
ひゃっこ #KY ひゃっこ
ひや #S5r*2 冷や #T35 冷や
ひやあせ #T35 冷汗
ひやおろし #T35 冷卸
ひやか #S5r*2 冷やか
ひやく #T30*2 飛躍
ひやくてき #T10 飛躍的
ひやけ #T30 日焼け
ひやけどめ #T35 日焼け止め
ひやしかため #KS 冷やし固め
ひやっこ #KY 冷やっこ
ひやとい #T35 日雇 日雇い 日傭 日傭い
ひやひや #F05 ひやひや ヒヤヒヤ 冷や冷や
ひやま #JNS 桧山
ひやむぎ #T35 冷麦
ひややか #T05 冷やか
ひややっこ #T35*1 冷奴
ひやりと #F12 ひやりと
ひゅーすとん #CN ヒューストン
ひゅーず #T35 ヒューズ
ひゅーまん #T35*3 ヒューマン
ひゅーりすてぃっく #T05*1 ヒューリスティック
ひゅーれっと #KK*3 ヒューレット
ひゅうが #JCN 日向
ひゆ #T35*1 比喩
ひゆうり #T05*1 非有理
ひょう #S5*255 表 #T30*255 表 #T35*74 票 #S5*6 評 #T30*6 評 #KJ*4 兵 #T35*1 標 #KJ 拍 #JS 俵 #KJ 俵 彪 #T35 氷 #KJ 漂 瓢 #JS 票 #SUC 票 表 #T35 豹 #KJ 平 #T35 雹
ひょうい #T35*1 表意 #T30 憑依
ひょうか #T30*185 評価
ひょうかい #T30 氷解
ひょうかん #T05 慓悍
ひょうが #T35*4 氷河
ひょうがため #T35 票固め
ひょうき #T30*18 表記 #T30*1 標記
ひょうきん #T05 ひょうきん 剽軽
ひょうぎ #T30 評議
ひょうぎかい #T35 評議会
ひょうけい #T35*1 表敬
ひょうけいさん #T35 表計算
ひょうけいほうもん #T30 表敬訪問
ひょうけつ #T30 票決 表決 氷結
ひょうげ #KS 剽げ ひょうげ
ひょうげん #T30*201 表現 #T35 評言
ひょうこう #T35*1 標高
ひょうご #T35*2 標語 #JCN 兵庫
ひょうごけん #CNS 兵庫県
ひょうさつ #T35 表札
ひょうざん #T35*1 氷山
ひょうし #T35*19 表紙 #T35*1 拍子
ひょうしき #T30*1 標識
ひょうしぬけ #T30 拍子抜け
ひょうしゅつ #T30*2 表出
ひょうしょう #T30*2 表彰 #T30*1 表象
ひょうしょうしき #T35 表彰式
ひょうしょうだい #T35 表彰台
ひょうじ #T30*255 表示 #T30 標示
ひょうじゅん #T35*210 標準 #T35 氷筍
ひょうじゅんか #T30 標準化
ひょうじゅんてき #T17 標準的
ひょうじょう #T35*4 表情 #T30 評定
ひょうじょうゆたか #T15 表情豊か
ひょうせつ #T30 剽窃
ひょうそう #T35*2 表層
ひょうそく #T35 平仄
ひょうたん #T35 瓢箪
ひょうだい #T35*2 表題
ひょうちゃく #T30 漂着
ひょうてい #T30 評定
ひょうてき #T35*1 標的
ひょうてん #T35*1 氷点 #T35 評点
ひょうてんか #T35 氷点下
ひょうでん #T35 票田 評伝
ひょうど #T35 表土
ひょうどう #JNS 兵藤
ひょうはく #T30 漂泊 漂白
ひょうはくざい #T35 漂白剤
ひょうばん #T35*8 評判
ひょうへん #T30*1 豹変
ひょうほん #T35*2 標本
ひょうぼう #T30 標榜
ひょうめい #T30*76 表明
ひょうめん #T35*2 表面
ひょうめんおんど #T35 表面温度
ひょうめんか #T30 表面化
ひょうめんしょり #T35 表面処理
ひょうり #T35*1 表裏
ひょうりゅう #T30 漂流
ひょうりょう #T35*1 秤量
ひょうろう #T35 兵糧
ひょうろん #T30*5 評論
ひょうろんか #T35 評論家
ひょっこり #F06 ひょっこり
ひょっと #F12*14 ひょっと
ひょっとしたら #F14*1 ひょっとしたら #T36 ひょっとしたら
ひょろ #KY ひょろ ヒョロ
ひょろなが #KY ひょろ長 ヒョロ長
ひよ #R5 ひよ ヒヨ
ひよう #T35*31 費用
ひよく #T05 肥沃
ひよし #JNS 日義 #JCN 日吉
ひよっこ #T35 ひよっこ
ひよどり #T35 ヒヨドリ 鵯
ひより #T35*2 日和
ひよわ #T05 ひよわ ひ弱
ひら #K5r*58 開 #KJ*33 平 #PRE*16 平 #K5r*1 ひら #KJ 片
ひらあやまり #T30*1 平謝り
ひらい #JCN 平井
ひらいき #T35 避雷器
ひらいしん #T35*1 避雷針
ひらいずみ #JCN 平泉
ひらお #JCN 平生 平尾
ひらおか #JNS 平岡
ひらおよぎ #T30 平泳ぎ
ひらか #JCN 平賀 平鹿
ひらかた #JCN 枚方
ひらかわ #JCN 平河 平川
ひらが #JNS 平賀
ひらがな #T35*26 平仮名 #T35*18 ひらがな
ひらき #JNS 平木
ひらきなお #R5r*2 開きなお #R5r 開き直
ひらくら #JNS 平倉
ひらけ #KS 拓け
ひらけゆ #K5 開けゆ 開け行
ひらさわ #JCN 平沢
ひらぞこ #T15 平底
ひらた #KY*1 平た #JCN 平田
ひらった #KY 平った
ひらつか #JCN 平塚
ひらてうち #T30 平手打ち
ひらとり #JCN 平取
ひらど #JCN 平戸
ひらない #JCN 平内
ひらの #JCN 平野
ひらはら #JNS 平原
ひらばやし #JNS 平林
ひらばる #JNS 平原
ひらひら #F04 ひらひら #T16 ひらひら
ひらべった #KY 平べった
ひらぺった #KY 平ぺった
ひらまく #T35 平幕
ひらまつ #JNS 平松
ひらめ #K5r*2 ひらめ 閃 #T35*2 鮃 #T35 ヒラメ
ひらや #JCN 平谷 #T35 平屋
ひらやま #JCN 平山
ひらら #JCN 平良
ひりき #T05 非力
ひりだ #S5 ひり出
ひりつ #T35*3 比率
ひりひり #F04 ひりひり ヒリヒリ
ひりょう #T35 肥料
ひりょく #T05 非力 #T35 臂力
ひる #T35*56 昼 #KJ*9 蒜 #M5r ひる 怯 #T35 蛭
ひるい #T30 比類
ひるかわ #JNS 比留川 #JCN 蛭川
ひるがえ #R5r 翻 #S5r 翻
ひるがお #T35 昼顔
ひるどき #T35 昼時
ひるどら #T35 昼ドラ
ひるね #T30*3 昼寝
ひるべると #JN ヒルベルト
ひるま #T35*9 昼間
ひるまえ #T35 昼前
ひるめし #T35*4 昼飯
ひるやすみ #T35*5 昼休み
ひれ #T35 鰭
ひれい #T30*4 比例 #T05 非礼
ひれいく #T35 比例区
ひれいだいひょう #T35 比例代表
ひれき #T30 披瀝
ひれつ #T05 卑劣
ひれふ #S5*1 ひれ伏
ひれん #T35*2 悲恋
ひろ #KYme*87 広 #W5*32 拾 #KJ*19 広 #KJ*4 弘 浩 #KJ*3 博 #KJ*2 宏 紘 #KJ*1 洪 尋 祐 #KJ 寛 #JNM 比呂 #KJ 宥 #JNM 裕
ひろあき #JNM 宏明 広昭 広明 弘明 浩秋 博昭 博明 祐昭 洋晶
ひろいあげ #KS 拾いあげ 拾い上げ
ひろいあつめ #KS 拾い集め
ひろいある #K5 拾い歩
ひろいいれ #KS 拾い入れ
ひろいそだて #KS 拾い育て
ひろいだ #S5 拾い出
ひろいよ #M5 拾い読
ひろいよみ #T30 拾い読み
ひろいん #T35 ヒロイン
ひろう #T30*17 披露 #T30*3 疲労 #KYU*2 広う
ひろうえん #T35*18 披露宴
ひろえ #JNM 宏江
ひろお #JCN 広尾
ひろかず #JNM 弘一 博一
ひろかみ #JCN 広神
ひろかわ #JCN 広川
ひろが #R5r*1 広が #R5r 拡が
ひろがわ #JCN 広川
ひろき #JNM 宏樹
ひろきち #JNM 広吉
ひろげ #KS*16 広げ #KS 拡げ #KS*1 ひろげ
ひろこ #JNM 欧子 寛子 弘子 浩子 宙子 博子 裕子
ひろさき #JCN 弘前
ひろし #JNM 寛 啓之 宏 広 広司 広史 広志 弘 浩 浩志 博 博司 博史 裕 裕史 洋
ひろしげ #JNM 広重 浩重
ひろしま #JCN 広島
ひろしまけん #CNS 広島県
ひろしまし #CNS 広島市
ひろしまだい #KK 広島大
ひろじ #JNM 広治
ひろせ #JCN 広瀬
ひろた #JNS 広田
ひろつぐ #JNM 博嗣
ひろと #JNM 裕人
ひろとし #JNM 宏寿 浩俊
ひろなか #JNS 広中 #JN 弘仲
ひろの #JCN 広野
ひろのぶ #JNM 博信 裕信
ひろのみや #JNS 浩宮
ひろば #T35*7 広場
ひろひさ #JNM 浩寿 博久 裕久
ひろひと #JN 裕仁
ひろびろ #F00 広々
ひろふみ #JNM 啓文 博文 洋文
ひろま #R5r*4 広ま #T35 広間
ひろみ #JNM ひろみ ひろ美 宏美 #JCN 広見 #JNM 弘美 博美 比呂美 裕美
ひろみち #JNM 博道
ひろみつ #JNM 宏光 博満
ひろめ #KS*3 広め #KS 拡め 弘め
ひろゆき #JNM 寛之 啓之 宏行 宏之 広幸 広行 弘恭 弘之 浩幸 浩之 博之 裕之
ひろよし #JNM 弘恭
ひわ #JCN 比和 #T35 秘話 悲話
ひわい #T05 卑猥
ひわき #JCN 樋脇
ひわさ #JCN 日和佐
ひわたり #JNS 日渡
ひわり #T35 日割
ひわれ #T30 干割れ
ひん #JS*21 品 #T35*10 品 #S5*1 瀕 #T30*1 瀕 #S5*1 貧 #T30*1 貧 #SUC 品 #KJ 彬 斌 浜 賓 頻 牝
ひんい #T35*1 品位
ひんかく #T35 品格
ひんきゅう #T35*1 殯宮 #T30 貧窮
ひんけつ #T35 貧血
ひんこう #T35 品行
ひんこん #T05*1 貧困
ひんし #T35*218 品詞 #T35 瀕死
ひんしつ #T35*63 品質
ひんしつかんり #T30 品質管理
ひんしゅ #T35*1 品種
ひんしゅく #T10*8 顰蹙
ひんしゅつ #T30 頻出
ひんじ #T35 ヒンジ
ひんじゃ #T35 貧者
ひんじゃく #T05*2 貧弱
ひんずー #KK*1 ヒンズー
ひんせい #T35 品性
ひんそう #T05 貧相
ひんと #T35*30 ヒント
ひんど #T35*255 頻度
ひんば #T35 牝馬
ひんぱつ #T30*1 頻発
ひんぱん #T05*19 頻繁
ひんぴょう #T30 品評
ひんぴょうかい #T35 品評会
ひんぷ #T35 貧富
ひんまが #R5 ひん曲が
ひんまげ #KS ひん曲げ
ひんみん #T35*2 貧民
ひんみんがい #T35 貧民街
ひんむ #K5 ひん剥 ひんむ
ひんめい #T35*5 品名
ひんもく #JS*1 品目 #T35*1 品目
ひんやり #F04*1 ひんやり #F04 ヒンヤリ
び #T35*24 美 #KJ*4 尾 微 枇 #PRE*2 微 #KJ*2 媚 #KJ*1 備 毘 #SUC 火 日 #T35 日 #KJ 琵 眉 鼻
びーえすでぃー #KK BSD
びーおーえす #KK BeOS
びーか #T35*1 ビーカ
びーかー #T35*1 ビーカー
びーくる #T35 ビークル
びーこん #T35 ビーコン
びーず #T35 ビーズ
びーち #T35 ビーチ
びーちさっかー #T35 ビーチサッカー
びーちばれー #T35 ビーチバレー
びーちぼーる #T35 ビーチホール
びーとるず #KK*1 ビートルズ
びーど #T35 ビード
びーなす #T35*1 ビーナス
びーなすらいん #CN ビーナスライン
びーふ #T35 ビーフ
びーふしちゅー #T35 ビーフシチュー
びーふすとろがのふ #T35 ビーフストロガノフ
びーぷ #T30*2 ビープ
びーる #T35*21 ビール
びーるびん #T35 ビール瓶
びあほーる #T35 ビアホール
びえい #CN 美瑛
びえん #T35 鼻炎
びおら #T35 ビオラ
びか #T30 美化
びかん #T35*2 美観
びがく #T35 美学
びき #JS*1 匹 #SUC 引 引き
びきに #T35 ビキニ
びきゃく #T35 美脚
びきょう #T35*1 鼻鏡
びく #T35 びく
びくう #T35*1 鼻腔
びくつ #K5 びくつ ビクつ
びくとりー #T35 ビクトリー
びくびく #F05 ビクビク びくびく
びこう #T35*39 備考 #T30 尾行
びさい #T05*1 微細 #JCN 尾西
びさいか #T30 微細化
びざ #T35 ビザ
びし #SUC*1 菱
びしばし #F06 びしばし ビシバシ
びしゅ #T35*1 美酒
びしょう #T05*1 微小 #T30 微笑
びしょく #T30 美食
びしょびしょ #T18 びしょびしょ
びじー #T35*1 ビジー
びじねす #T35*14 ビジネス
びじねすくらす #T35 ビジネスクラス
びじねすすくーる #T35 ビジネススクール
びじねすてき #T17 ビジネス的
びじねすほてる #T35 ビジネスホテル
びじねすまん #T35 ビジネスマン
びじねすもでる #T35 ビジネスモデル
びじねすゆーす #T35 ビジネスユース
びじゃく #T05 微弱
びじゅありぜーしょん #T30*2 ビジュアリゼーション
びじゅある #T05*3 ビジュアル
びじゅう #T35*1 鼻汁
びじゅつ #T35*6 美術
びじゅつか #T35 美術家
びじゅつかん #T35*7 美術館
びじょ #T35*1 美女
びじょん #T35*2 ビジョン
びじん #T35*3 美人
びじんが #T35 美人画
びじんすぎる #F04 美人すぎる
びすくどーる #T35 ビスクドール
びすけっと #T35 ビスケット
びすとろ #T35 ビストロ
びすます #T35*1 ビスマス
びせい #JCN 美星
びせきぶん #T35*2 微積分
びぜん #CN 備前
びそく #T35*1 尾側 #T15 微速
びぞう #T30 微増
びたみん #T35 ビタミン
びだん #T35 美談
びちく #T30 備蓄
びちくひん #T35 備蓄品
びっくり #T30*56 びっくり #T30 ビックリ
びっぐ #T05 ビッグ
びっぐでーた #T35 ビッグデータ
びっぐばん #T35 ビッグバン
びっぐまうす #T35 ビッグマウス
びっしょり #F06 びっしょり #T16 びっしょり
びっしり #F06 びっしり #T16 びっしり
びっちゅう #CN 備中
びっと #T35*156 ビット
びっとこいん #T35 ビットコイン
びっとまっぷ #T35*52 ビットマップ
びてき #T05*1 美的
びでお #T35*41 ビデオ
びでおかめら #T35 ビデオカメラ
びでおくりっぷ #T35 ビデオクリップ
びでおてーぷ #T35 ビデオテープ
びでおれたー #T35 ビデオレター
びとく #T35 美徳
びなん #T35*1 美男
びにーる #T35*6 ビニール
びにーるはうす #T35 ビニールハウス
びばーく #T30 ビバーク
びばい #CN 美唄
びひん #T35*11 備品
びび #F11*1 微々 #R5 ビビ
びびし #KY 美々し
びびしゅう #KYU 美々しゅう
びふか #CN 美深
びふてき #T35 ビフテキ
びぶ #T35*1 尾部
びぶらふぉん #T35 ビブラフォン
びぶん #T30*2 微分
びぶんかいせきき #T35 微分解析機
びほろ #CN 美幌
びぼう #T35 美貌
びぼうろく #T35 備忘録
びまん #T30 瀰漫
びみょう #T05*13 微妙
びゃく #NN*1 百
びゃくや #T35 白夜
びゃっこ #KK 白虎
びやく #T35*1 媚薬
びゅー #T35*16 ビュー
びゅーてぃー #T35 ビューティー
びゅう #KJ 謬
びゅっふぇ #T35 ビュッフェ
びょう #T35*39 秒 #KJ*2 病 #JS*1 ″ #T35*1 ″ #KJ 猫 #JS 票 #KJ 廟 描 #SUC 病 #JS 秒 #KJ 苗 錨 #T35 鋲 #KJ 平
びょういん #T35*7 病院
びょうかん #JS 秒間
びょうが #T30*48 描画
びょうき #T30*5 病気
びょうけつ #T30 病欠
びょうげん #T35*1 病原
びょうげんたい #T35 病原体
びょうご #JS 秒後
びょうさ #JS 秒差
びょうし #JS*4 拍子 #T30*1 病死
びょうしつ #T35 病室
びょうしゃ #T30*1 描写
びょうしゅつ #T30 描出
びょうしょう #T35*1 病床
びょうしん #T35 病身 秒針
びょうじゃく #T05 病弱
びょうじょう #T35 病状
びょうぜん #JS 秒前
びょうそく #T35 秒速
びょうたい #T35*1 病態
びょうだい #JS 秒台
びょうてき #T05*1 病的
びょうとう #T35 病棟
びょうどう #T05*2 平等
びょうにん #T35*2 病人
びょうぼつ #T30 病没
びょうま #T35 病魔
びょうめい #T35 病名
びょうよみ #T35 秒読み
びょうりがく #T35*1 病理学
びょうれき #T35 病歴
びよう #T35*4 美容
びようし #T35 美容師
びようしつ #T35 美容室
びようめん #T35 美容
びよく #T35*1 尾翼
びら #T35*1 ビラ
びらん #T30*1 糜爛
びり #T35 ビリ
びりけん #T35 ビリケン
びりびり #F04 びりびり #T16 びりびり
びりやーど #T35*2 ビリヤード
びりゅう #T35*1 微粒
びりょう #T05 微量
びりょく #T05*1 微力
びる #JNSUC*84 ビル #JN ビル #T35 ビル
びるど #T30 ビルド
びるぼーど #T35 ビルボード
びろう #T05 尾篭
びわ #T35 琵琶
びわこ #CN 琵琶湖
びん #SUC*82 便 #T35*39 瓶 #KJ*1 敏 #T35*1 便 #KJ 貧 #T35 壜
びんかん #T05*3 敏感
びんご #T30 ビンゴ #CN 備後
びんしょう #T05*1 敏捷 #T30 憫笑
びんじょう #T30*4 便乗
びんせん #T35*1 便箋 #T35 処方箋
びんそく #T05 敏速
びんぞこ #T35 瓶底
びんづめ #T35 瓶詰
びんぼう #T05*4 貧乏
びんぼうくさ #KY 貧乏臭 貧乏くさ
びんぼくさ #KY びんぼくさ
びんらん #T35*1 便覧
びんわん #T05 敏腕
ぴーく #T35*1 ピーク
ぴーす #JS*6 ピース #T35*6 ピース
ぴーち #T35 ピーチ
ぴーなつ #T35 ピーナツ
ぴーまん #T35 ピーマン
ぴーる #T35 ピール
ぴあ #KK*4 ぴあ
ぴあす #T35 ピアス
ぴあにか #T35 ピアニカ
ぴあにすと #T35*3 ピアニスト
ぴあの #T35*1 ピアノ
ぴかそ #JN ピカソ
ぴかでりー #T35 ピカデリー
ぴかぴか #F06 ピカピカ
ぴき #JS*2 匹
ぴくさー #KK*2 ピクサー
ぴくせる #JS*10 ピクセル #T35*10 ピクセル
ぴくちゃー #T35 ピクチャー
ぴくにっく #T35 ピクニック
ぴくぴく #F04 ぴくぴく ピクピク
ぴぐ #R5 ピグ
ぴこ #R5 ピコ
ぴざ #T35 ピザ
ぴざや #T35 ピザ屋
ぴしゃり #F07 ぴしゃり ピシャリ
ぴじねす #T30 ピジネス
ぴすと #T35 ピスト
ぴたごらす #JN ピタゴラス
ぴたり #F06 ぴたり ピタリ
ぴちぴち #F04 ぴちぴち
ぴちゅ #R5 ピチュ
ぴっくあっぷ #T30 ピックアップ
ぴっくあっぷとらっく #T35 ピックアップトラック
ぴっころ #T35 ピッコロ
ぴったり #F04*5 ぴったり #T05*2 ぴったり
ぴっち #T35*1 ピッチ
ぴっちんぐましん #T35 ピッチングマシン
ぴっつぁ #T35 ピッツァ
ぴっつぇりあ #T35 ピッツェリア
ぴっと #T35 ピット
ぴっとすとっぷ #T35 ピットストップ
ぴっぷ #CN 比布
ぴでお #T35 ピデオ
ぴぺっと #T35*1 ピペット
ぴゅあ #T05*1 ピュア
ぴょう #JS*6 票
ぴよ #R5 ピヨ
ぴらにあ #T35 ピラニア
ぴらふ #T35*1 ピラフ
ぴらみっど #T35*1 ピラミッド
ぴりおど #T35*3 ピリオド
ぴりぴり #F04 ぴりぴり ピリピリ
ぴる #T35 ピル
ぴるびんさん #T35*1 ピルビン酸
ぴろ #R5 ピロ
ぴん #JS*13 ピン #JS*1 品
ぴんく #T35*6 ピンク
ぴんげいにん #T35 ピン芸人
ぴんさろ #T35 ピンサロ
ぴんせっと #T35*1 ピンセット
ぴんち #T15*1 ピンチ
ぴんと #T35*1 ピント
ぴんへっだ #T35 ピンヘッダ
ぴんぼけ #T15 ピンぼけ
ぴんぽんだっしゅ #T30 ピンポンダッシュ
ふ #R5*255 降 #PRE*139 不 #M5*73 踏 #T35*72 負 #K5*58 吹 #R5r*27 振 #KJ*16 不 #S5*16 付 #T30*16 付 #T35*13 府 #K5*8 葺 #K5*6 拭 #T35*4 符 #KJ*2 夫 敷 普 訃 #KJ*1 富 冨 扶 浮 父 腐 芙 #T35*1 譜 #S5*1 賦 #T30*1 賦 #S5*1 伏 #K5*1 噴 #KJ*1 麸 #T35*1 麸 #S5 臥 #M5 践 #KJ 埠 婦 #SUC 婦 #KJ 布 怖 斧 膚 賦 赴 阜 #S5 附 #T30 附 #KJ 風 鮒 舗 鋪 歩 腑
ふーが #T35 フーガ
ふーど #T35*1 フード
ふーどふぁでぃずむ #T35 フードファディズム
ふーどぷろせっさー #T35 フードプロセッサー
ふーりえ #JN フーリエ
ふーん #CJ*3 ふーん
ふぁー #T35 ファー
ふぁーすと #T35*1 ファースト
ふぁーすとくらす #T35 ファーストクラス
ふぁーすとれでぃ #T35 ファーストレディ
ふぁーすとれでぃー #T35 ファーストレディー
ふぁーむ #KK ファーム
ふぁーむうぇあ #T35*4 ファームウェア
ふぁい #T35*23 Φ #T35*3 φ
ふぁいあー #T35 ファイアー
ふぁいあうぉーる #T35 ファイアウォール
ふぁいてぃんぐ #T35 ファイティング
ふぁいなる #T35 ファイナル
ふぁいなんす #T35 ファイナンス
ふぁいば #T35*2 ファイバ
ふぁいばー #T35*2 ファイバー
ふぁいりんぐ #T30 ファイリング
ふぁいる #T30*255 ファイル
ふぁいるしすてむ #T35 ファイルシステム
ふぁいんだ #T35*1 ファインダ
ふぁいんだー #T35*1 ファインダー
ふぁうる #T35 ファウル
ふぁうんどりー #T35 ファウンドリー
ふぁくしみり #T35*2 ファクシミリ
ふぁくす #T35 ファクス
ふぁくたー #T35 ファクター
ふぁくと #T35*2 ファクト
ふぁくとり #T35*1 ファクトリ
ふぁくとりー #T35*1 ファクトリー
ふぁごっと #T35 ファゴット
ふぁしずむ #T35 ファシズム
ふぁしょん #T35 ファション
ふぁしりてぃ #T35*1 ファシリティ
ふぁしりてぃー #T35*1 ファシリティー
ふぁしりてい #T35*2 ファシリテイ
ふぁじー #T05 ファジー
ふぁじい #T05 ファジイ
ふぁすとふーど #T35 ファストフード
ふぁっくす #T30*7 ファックス
ふぁっしょ #T35 ファッショ
ふぁっしょなぶる #T15 ファッショナブル
ふぁっしょん #T35*1 ファッション
ふぁなてぃっく #T05*4 ファナティック
ふぁびょ #R5 ファビョ
ふぁぶ #T35 ファブ
ふぁぶりっく #T35 ファブリック
ふぁぼ #R5 ふぁぼ
ふぁみこん #T35*1 ファミコン
ふぁみり #T35*4 ファミリ
ふぁみりー #T35*4 ファミリー
ふぁみりーれすとらん #T35 ファミリーレストラン
ふぁみれす #T35 ファミレス
ふぁらお #T35 ファラオ
ふぁん #T35*30 ファン
ふぁんくしょん #T35*37 ファンクション
ふぁんくしょんきー #T35 ファンクションキー
ふぁんくた #T35*1 ファンクタ
ふぁんさーびす #T35 ファンサービス
ふぁんたじー #T35*3 ファンタジー
ふぁんたじすた #T35 ファンタジスタ
ふぁんたすてぃっく #T05 ファンタスティック
ふぁんだめんたるず #T35 ファンダメンタルズ
ふぁんで #T35 ファンデ
ふぁんでーしょん #T35 ファンデーション
ふぁんとむ #T35 ファントム
ふぁんど #T35 ファンド
ふぁんひーたー #T35 ファンヒーター
ふぁんれす #T35 ファンレス
ふあん #T05*24 不安
ふあんかん #T35 不安感
ふあんが #R5 不安が
ふあんてい #T05*5 不安定
ふあんていか #T30 不安定化
ふぃーだ #T35*1 フィーダ
ふぃーだー #T35*1 フィーダー
ふぃーちゃー #T30 フィーチャー
ふぃーでぃんぐ #T30*1 フィーディング
ふぃーと #JS*1 フィート #T35*1 フィート
ふぃーど #T35 フィード
ふぃーどばっく #T30*2 フィードバック
ふぃーどふぉわーど #T30*1 フィードフォワード
ふぃーばー #T30 フィーバー
ふぃーるど #T35*53 フィールド
ふぃぎゅあ #T35 フィギュア
ふぃくしょん #T35*1 フィクション
ふぃじかる #T05*2 フィジカル
ふぃっくす #T30*19 フィックス
ふぃっしゅ #T35 フィッシュ
ふぃっしんぐ #T35 フィッシング
ふぃっと #T30*1 フィット
ふぃっとねす #T30 フィットネス
ふぃなーれ #T35 フィナーレ
ふぃよるど #T35 フィヨルド
ふぃらめんと #T35*1 フィラメント
ふぃりぴん #CN フィリピン
ふぃる #T30*11 フィル
ふぃるた #T35*27 フィルタ
ふぃるたー #T35*9 フィルター
ふぃるたりんぐ #T30 フィルタリング
ふぃるむ #T35*1 フィルム
ふぃんてっく #T35 フィンテック
ふい #T05*2 不意
ふいちょう #T30 吹聴
ふいっち #T35*2 不一致
ふう #CNSUC1*46 風 #T35*37 封 #T05*12 風 #T05*8 ふう #KJ 夫 #ZX 封 #KJ 楓 #SUC 風 #SX 諷
ふういん #T30*1 封印
ふうう #T35*1 風雨
ふううん #T35 風雲
ふうえいほう #T35 風営法
ふうか #T30 風化
ふうかく #T35 風格
ふうかん #T35*1 風乾
ふうが #T05*1 風雅
ふうがわり #T05*1 風変わり
ふうき #R5r*1 封切 #T15 富貴 #T35 風紀
ふうきょう #T35 風狂
ふうきり #T30 封切り
ふうぎ #R5r 封切
ふうけい #T35*5 風景
ふうけいが #T35 風景画
ふうこう #T35*1 風光 #T35 風向
ふうさ #T30 封鎖
ふうさい #T35 風采
ふうさつ #T30 封殺
ふうし #T30*1 風刺 #T30 諷刺
ふうしが #T35 風刺画
ふうしゃ #T35*1 風車
ふうしゅう #T35*2 風習
ふうしょ #T35 封書
ふうしん #T35*1 風疹
ふうじこ #M5*1 封じ込 #M5 封じこ
ふうじこめ #KSr 封じ込め 封じこめ
ふうじん #T35 風神
ふうせつ #T35 風雪
ふうせん #T35 風船
ふうそく #T35 風速
ふうそくけい #T35 風速計
ふうぞく #T35*1 風俗
ふうちょう #T35*2 風潮
ふうてい #T35 風体
ふうとう #T35*2 封筒
ふうど #T35*1 風土
ふうどう #T35 風洞
ふうにゅう #T30*1 封入
ふうひょう #T35 風評
ふうび #T30 風靡
ふうふ #T35*7 夫婦
ふうぶつ #T35 風物
ふうぶつし #T35 風物詩
ふうぼう #T35 風貌 風防
ふうみ #T35*1 風味
ふうりゅう #T05 風流
ふうりょく #T35*1 風力
ふうりょくはつでん #T35 風力発電
ふうりん #T35*1 風鈴
ふうれん #CN 風連
ふうん #T05 不運
ふぇーず #T35*2 フェーズ
ふぇーどあうと #T30 フェードアウト
ふぇーん #T35 フェーン
ふぇーんげんしょう #T35 フェーン現象
ふぇあ #T05*9 フェア
ふぇあうえー #T35 フェアウエー
ふぇあゆーす #T35 フェアユース
ふぇありー #T35 フェアリー
ふぇいく #T35 フェイク
ふぇいす #T35*3 フェイス
ふぇいすぶっく #KK フェイスブック
ふぇいず #T35*1 フェイズ
ふぇいる #T30*6 フェイル
ふぇざー #T35*2 フェザー
ふぇす #T35 フェス
ふぇすた #T35 フェスタ
ふぇすてぃばる #T35*2 フェスティバル
ふぇっち #T30*1 フェッチ
ふぇにっくす #T35 フェニックス
ふぇみにずむ #T35*2 フェミニズム
ふぇむとせる #T35 フェムトセル
ふぇらーり #KK フェラーリ
ふぇらちお #T30*1 フェラチオ
ふぇりー #T35*2 フェリー
ふぇるみうむ #T35 フェルミウム
ふぇんしんぐ #T35 フェンシング
ふぇんす #T35*1 フェンス
ふぇんりる #T35 フェンリル
ふえ #KSr*94 増え #KSr*1 ふえ #KSr 殖え #T35 笛
ふえい #T35 府営
ふえて #T15*1 不得手
ふえん #T30 敷衍
ふぉーかす #T35*4 フォーカス
ふぉーきゃすと #T35 フォーキャスト
ふぉーく #T35*6 フォーク
ふぉーくりふと #T35 フォークリフト
ふぉーじ #T35*1 フォージ
ふぉーす #T35 フォース
ふぉーちゅん #T35 フォーチュン
ふぉーとらん #T35*1 フォートラン
ふぉーど #KK*2 フォード
ふぉーまってぃんぐ #T30*1 フォーマッティング
ふぉーまっと #T30*93 フォーマット
ふぉーまる #T05*2 フォーマル
ふぉーむ #T35*10 フォーム
ふぉーらむ #T35*4 フォーラム
ふぉーる #T30 フォール
ふぉーると #T35*6 フォールト
ふぉーれ #JN フォーレ
ふぉあ #PRE*2 フォア #T35*2 フォア
ふぉあはんど #T35 フォアハンド
ふぉっさまぐな #T35 フォッサマグナ
ふぉと #T35 フォト
ふぉとかぷらー #T35 フォトカプラー
ふぉとふれーむ #T35 フォトフレーム
ふぉとぶっく #T35 フォトブック
ふぉるくろーれ #T35 フォルクローレ
ふぉるだ #T35*12 フォルダ
ふぉるだー #T35*12 フォルダー
ふぉるて #T35 フォルテ
ふぉると #T30*2 フォルト
ふぉろー #T30*39 フォロー
ふぉろーあっぷ #T30 フォローアップ
ふぉろわー #T35 フォロワー
ふぉわーど #T30*61 フォワード
ふぉん #KK*40 フォン
ふぉんでゅ #T35 フォンデュ
ふぉんと #T35*198 フォント
ふおん #T05*2 不穏
ふか #T35*123 負荷 #T35*77 不可 #T30*65 付加 #T30 孵化 賦課 #KYmime*61 深 #S5*1 更か #T35*1 鯊 鱶 #S5r 蒸か #KJ 深 #T35 府下 #S5 吹か
ふかい #T05*3 不快 #JNS 深井
ふかいかん #T35 不快感
ふかいり #T30 深入り
ふかうら #JCN 深浦
ふかえ #JCN 深江
ふかお #JNS 深尾
ふかおい #T30 深追い
ふかかい #T05*1 不可解
ふかかち #T35 付加価値
ふかがわ #JCN 深川
ふかきん #T35 賦課金
ふかぎゃく #T05*1 不可逆
ふかく #T05*5 不覚
ふかくじつ #T05 不確実
ふかくはんせい #T30 深く反省
ふかけつ #T05*9 不可欠
ふかさわ #JCN 深沢
ふかさん #T35 不加算
ふかざわ #JCN 深沢
ふかし #T35 不可視
ふかしぎ #T15 不可思議
ふかしん #T15*1 不可侵
ふかせ #JNS 深瀬 #KS 吹かせ
ふかだ #JCN 深田
ふかち #T15 不可知
ふかつ #T35 賦活
ふかつか #T30*1 不活化
ふかの #JNS 深野
ふかのう #T05*55 不可能
ふかひ #T05*1 不可避
ふかぶかと #F14 深々と
ふかぶん #T05*2 不可分
ふかぼり #T30 深掘り
ふかま #R5r*1 深ま
ふかみ #JNS 深海
ふかめ #KS*3 深め
ふかや #JCN 深谷
ふかやす #JCN 深安
ふかよみ #T30 深読み
ふかれ #KS 吹かれ
ふかわ #JCN 布川
ふかん #T30 俯瞰
ふかんしょう #T35*1 不感症 #T35 不干渉
ふかんぜん #T05*5 不完全
ふかんぜんねんしょう #T30 不完全燃焼
ふかんよう #T15 不寛容
ふがいな #KY*1 不甲斐な ふがいな 不甲斐無 腑甲斐な 腑甲斐無
ふがいのう #KYU*1 ふがいのう
ふがくひゃっけい #T35 富嶽百景
ふき #T30*2 付記 #T30*1 附記 #KJ 葺 #T35 蕗
ふきあが #R5 吹き上が 噴き上が
ふきあげ #JCN 吹上 #KS 葺き上げ 吹き上げ 噴き上げ 拭き上げ ふき上げ
ふきあら #S5 吹き荒ら
ふきあれ #KS*2 吹き荒れ
ふきいれ #KS 吹き入れ
ふきおこ #S5 吹き起こ #KS 吹き起こ
ふきおと #S5 吹き落と 拭き落と
ふきおり #KS 吹き下り 吹き降り
ふきおろ #S5 吹き下ろ 吹き降ろ
ふきかえ #S5r 吹き返 #T30 吹替え #KSr 葺き替え 吹き替え ふき替え
ふきかか #R5 吹きかか 吹き掛か
ふきかけ #KSr 吹きかけ 吹き掛け
ふきかさね #KS 吹き重ね
ふききえ #KS 吹き消え
ふききよめ #KS 拭き清め
ふきけ #S5 吹き消
ふきげん #T05*2 不機嫌
ふきこ #M5r*1 吹き込 #M5r 吹きこ 拭き込 拭きこ
ふきこぼ #S5 吹きこぼ ふきこぼ
ふきこぼれ #KS 吹きこぼれ ふきこぼれ
ふきさら #S5 吹きさら
ふきすぎ #KS 吹き過ぎ
ふきすさ #B5 吹き荒 吹きすさ
ふきそ #T35 不起訴
ふきそく #T05*1 不規則
ふきそくはつげん #T30 不規則発言
ふきたお #S5 吹き倒
ふきだ #S5r 吹き出 噴き出
ふきだま #R5 吹き溜ま 吹きだま
ふきだまり #T35 吹き溜り
ふきち #R5 吹き散
ふきちぎ #R5 吹き千切 吹きちぎ
ふきちら #S5 吹き散ら
ふきつ #T05*1 不吉
ふきつけ #KSr 吹き付け 吹きつけ
ふきつの #R5 吹きつの 吹き募
ふきでもの #T35 吹出物
ふきと #R5r 拭き取 ふき取 #B5 吹き飛
ふきとお #S5 吹き通
ふきとば #S5*2 吹き飛ば
ふきなが #S5r 吹き流
ふきながれ #KS 吹き流れ
ふきなら #S5 吹き鳴ら
ふきぬけ #KSr 吹抜け 吹き抜け
ふきはら #W5 吹き払 拭き払
ふきもど #S5 吹き戻
ふきや #M5 吹き止 吹きや
ふきゅう #T30*26 普及 #T35*1 不朽 #T35 不休
ふきょう #T05*3 不況 #T30*3 布教
ふきよせ #KSr 吹き寄せ
ふきわけ #KS 吹き分け
ふきわた #R5 吹き渡
ふきん #T35*10 付近 #T35*1 布巾
ふきんこう #T05*1 不均衡
ふきんしん #T05*1 不謹慎
ふぎ #T30*1 付議 #T35 不義 府議
ふぎり #T05 不義理
ふく #M5r*228 含 #T30*13 服 #KJ*11 副 #T35*11 福 #S5*3 服 #S5*2 復 #T30*2 復 #KJ*2 腹 #T30*1 伏 #PRE*1 複 #KJ*1 輻 #PRE 副 #KJ 幅 複 覆
ふくい #JCN 福井
ふくいけん #CNS 福井県
ふくいし #CNS 福井市
ふくいん #T35*1 福音 #T30 復員
ふくえ #JNS 福栄 #JCN 福江
ふくえき #T30 服役
ふくえきちゅう #T15 服役中
ふくえん #T30 復縁
ふくおか #JCN 福岡
ふくおかけん #CNS 福岡県
ふくおかし #CNS 福岡市
ふくかいちょう #T35 副会長
ふくかん #T35 副官
ふくがく #T30 復学
ふくきょくちょう #JNSUC 副局長
ふくぎ #T35*1 副木
ふくぎちょう #JNSUC 副議長
ふくぎょう #T35 副業
ふくくう #T35*1 腹腔
ふくげん #T30*7 復元 #T30 復原
ふくごう #T30*18 復号 #T30*17 複合
ふくごうげんじつ #T35 複合現実 MR
ふくごうてき #T17 複合的
ふくさい #T35 副菜
ふくさよう #T35*14 副作用
ふくさんぶつ #T35*2 副産物
ふくざい #T30 伏在
ふくざき #CN 福崎
ふくざつ #T05*58 複雑
ふくざわ #JNS 福沢
ふくし #T35*20 副詞 #T35*2 福祉
ふくしき #T35 腹式 複式
ふくしちょう #T35 副市長
ふくしま #JCN 福島 #JNS 福嶋
ふくしまけん #CNS 福島県
ふくしまし #CNS 福島市
ふくしゃ #T30*22 複写
ふくしゅう #T30*17 復讐 #T30*3 復習
ふくしゅしょう #T35 副首相
ふくしょう #T35*1 副賞 #T35 副将 複勝 #T30 復唱
ふくしょく #T35 副食 #T30 復職 #T35 服飾
ふくしん #T35 副審 腹心
ふくじ #T35*1 副次 #T35 服地 #JNM 福治
ふくじゅう #T30 服従
ふくすい #T35*2 覆水
ふくすう #T15*203 複数
ふくすうこ #T35*3 複数個
ふくせい #T30*5 複製
ふくせん #T35*2 伏線 #T35 複線
ふくそう #T35*3 服装 #T30*2 輻輳 #T30 副葬
ふくそうさい #JNSUC 副総裁
ふくそうむしょう #JNSUC 副総務相
ふくそく #T35*1 腹側
ふくぞく #T30 服属
ふくたろう #JNM 福太郎
ふくたんにん #T35 副担任
ふくだ #JCN 福田
ふくだい #T35*4 副題
ふくだいじん #T35 副大臣
ふくだいとうりょう #JNSUC 副大統領
ふくち #JCN 福地
ふくちじ #T35 副知事
ふくちやま #CN 福知山
ふくちょう #T30*2 復調
ふくちょうちょう #T35 副町長
ふくつ #T05 不屈
ふくつう #T35 腹痛
ふくで #JCN 福田
ふくとう #T30 復党
ふくとうしゅ #JNSUC 副党首
ふくとしん #T35 副都心
ふくとみ #JNS 福富
ふくとめ #JNS 福留
ふくど #T30 覆土
ふくどく #T35*1 副読 #T30 服毒
ふくどくじさつ #T35 服毒自殺
ふくどみ #JCN 福富
ふくないかくそう #JNSUC 副内閣相
ふくなが #JNS 福永
ふくの #JCN 福野
ふくはら #JCN 福原
ふくびき #T35 福引
ふくぶ #T35*1 腹部
ふくぶくし #KY 福々し
ふくぶちょう #JNSUC 副部長
ふくへい #T35 伏兵
ふくべ #JCN 福部
ふくほん #T35 副本 複本
ふくま #JCN 福間 #R5 含ま
ふくまく #T35 腹膜
ふくまくえん #T35 腹膜炎
ふくまつ #JNS 福松
ふくみこ #M5 含み込 含みこ
ふくみつ #JCN 福光
ふくみわら #W5 含み笑
ふくむ #T30*8 服務
ふくめ #KS 含め
ふくめん #T30 覆面
ふくもと #JNS 福本
ふくやく #T30 服薬
ふくやま #JCN 福山
ふくよう #T30 服用
ふくようき #T35 複葉機
ふくら #M5r 膨ら 脹ら
ふくらせ #KS 膨らせ ふくらせ
ふくらま #S5 脹らま 膨らま ふくらま
ふくらませ #KS 脹らませ 膨らませ ふくらませ
ふくり #T35 福利 複利
ふくれ #KSr*1 ふくれ #KSr 膨れ 脹れ
ふくれあが #R5 ふくれ上が 膨れ上が
ふくろ #T35*19 袋 #T35*2 復路
ふくろい #JCN 袋井
ふくろう #T35*1 ふくろう 梟
ふくろおび #T35 袋帯
ふくろこうじ #T35 袋小路
ふくろつめ #T30 袋詰め
ふくろとじ #T35 袋とじ
ふぐ #T35*1 河豚 鰒
ふぐあい #T05*8 不具合
ふぐう #T05 不遇
ふぐたいてん #T35*1 不倶載天
ふけ #KSr*4 フケ #KS*1 更け #R5 耽 #KSr 老け
ふけあが #R5 吹け上が
ふけい #T35 婦警 父兄 府警
ふけいき #T05 不景気
ふけいざい #T05*1 不経済
ふけこ #M5r 老け込 老けこ
ふけつ #T05 不潔
ふけん #T35 府県
ふけんこう #T05 不健康
ふけんぜん #T05 不健全
ふげし #JCN 鳳至
ふげん #T30 付言
ふこう #T05*9 不幸 #KYU*2 深う #T05 不孝
ふこうせい #T15 不公正
ふこうへい #T05*3 不公平
ふこく #T30 布告
ふこころえ #T05*1 不心得
ふごう #T35*68 符号 #T30*4 符合 #T35 富豪
ふごうかく #T35*1 不合格
ふごうき #T35*4 符号器
ふごうり #T05*2 不合理
ふさ #T35*15 房 #KJ 絃 #G5r 塞 #KJ 惣
ふさい #T35*5 夫妻 #T35*1 負債
ふさいさん #T35 不採算
ふさいよう #T35 不採用
ふさが #R5r*1 塞が
ふさぎこ #M5 鬱ぎ込 ふさぎ込 ふさぎこ 塞ぎ込
ふさく #T35 不作
ふさこ #JNM 房子
ふさわし #KY*2 ふさわし #KY*1 相応し
ふさわしゅう #KYU*1 ふさわしゅう 相応しゅう
ふさんか #T35*6 不参加
ふさんせい #T35 不賛成
ふざい #T15*8 不在
ふざいれんらく #T30 不在連絡
ふざけ #KS*2 ふざけ #KS 巫山戯
ふし #T05 不死 #T35*1 節 #KJ 臥
ふしあわせ #T05 不幸せ
ふしおが #M5 伏し拝
ふしかてい #T35 父子家庭
ふしぎ #T05*22 不思議
ふしぎが #R5 不思議が
ふしくれだ #T5 節くれ立 節くれだ
ふしぜん #T05*3 不自然
ふしだら #T05 ふしだら
ふしちょう #T35 不死鳥
ふしぶし #T35 節々
ふしまつ #T05 不始末
ふしみ #JCN 伏見
ふしめ #T35 節目
ふしゃ #T35 富者
ふしゅつば #T35 不出馬
ふしゅび #T05 不首尾
ふしょう #T15*1 不詳 #T30 負傷
ふしょうこうたい #T30 負傷交代
ふしょうしゃ #T35 負傷者
ふしょうじ #T35*2 不祥事
ふしょうにん #T30 不承認
ふしょく #T30 腐食 腐蝕
ふしん #T05*3 不審 #T35*1 不信 #T05*1 不振 #T30 腐心
ふしんし #T35 不審死
ふしんせつ #T05*3 不親切
ふしんせん #T35 不審船
ふしんにん #T35 不信任
ふしんび #T35 不審火
ふしんぶつ #T35 不審物
ふじ #T35*7 藤 #T35*4 不治 #KK*3 フジ #T35 不時 #JCN 富士
ふじい #JCN 藤井
ふじいでら #JCN 藤井寺
ふじうら #JNS 藤浦
ふじえだ #JCN 藤枝
ふじお #JNM 藤雄 富士夫 富士雄 冨士雄
ふじおか #JCN 藤岡
ふじかわ #JCN 藤川 富士川
ふじき #JNS 藤木
ふじくら #JNS 藤倉
ふじこ #JNM 藤子 冨士子
ふじさき #JCN 藤崎
ふじさわ #JCN 藤沢 #JNS 藤澤
ふじさん #CN 富士山
ふじしま #JCN 藤島 #JNS 藤嶋
ふじしろ #JNS 藤城 #JCN 藤代
ふじた #JNS 藤田
ふじたに #JNS 藤谷
ふじちゃく #T30 不時着
ふじつ #JCN 藤津
ふじつう #KK*35 富士通
ふじなみ #JNS 藤波
ふじの #JCN 藤野
ふじのみや #CN 富士宮
ふじはし #JCN 藤橋
ふじまき #JNS 藤巻
ふじみ #T05 不死身 #CN 富士見
ふじむら #JNS 藤村
ふじもと #JNS 藤本
ふじもり #JNS 藤森
ふじゅうぶん #T05*5 不十分
ふじゅさと #JNS 藤里
ふじゅん #T05*1 不純 不順
ふじゆう #T00*5 不自由
ふじょ #T35 婦女 #T30 扶助
ふじょう #T30*1 浮上 #T05 不浄
ふじょし #T35 婦女子 腐女子
ふじよしだ #CN 富士吉田
ふじわら #JCN 藤原
ふじん #T35*3 夫人 #T35*1 婦人
ふじんか #T35 婦人科
ふすう #T35*2 負数
ふすま #T35 襖 #KJ 衾
ふず #T35 付図
ふずい #T30*5 付随 #T35 不随
ふせ #G5r*15 防 #T35*1 布施 #JCN 布施 #KS 伏せ #R5 伏せ 臥せ
ふせい #T05*24 不正 #T05 不省 不整 不斉
ふせいあくせす #T35 不正アクセス
ふせいこう #T05 不成功
ふせいしゅとく #T30 不正取得
ふせいしんにゅう #T30 不正侵入
ふせいそうしん #T30 不正送信
ふせいつうしん #T30 不正通信
ふせいにゅうがく #T30 不正入学
ふせいにゅうしゅ #T30 不正入手
ふせいはっかく #T30 不正発覚
ふせいりつ #T35 不成立
ふせいりゅうよう #T30 不正流用
ふせいりよう #T30 不正利用
ふせき #T30*2 布石
ふせぎとめ #KS 防ぎ止め
ふせこ #M5 伏せ込 伏せこ
ふせつ #T30*3 付設 #T30*1 敷設 #T30 布設
ふせとめ #KS 伏せ止め
ふせん #T35 不戦 付箋
ふせんしょう #T30 不戦勝
ふせんぱい #T30 不戦敗
ふせんめい #T15 不鮮明
ふぜい #T35*3 風情
ふぜん #T05 不全
ふそう #JCN 扶桑
ふそうおう #T05*1 不相応
ふそく #T30*33 不足 #T35*1 付則 #T35 附則
ふそくふり #T15 不即不離
ふそびょう #T35*1 腐蛆病
ふそん #T05*2 不尊 #T05 不遜
ふぞく #T30*83 付属 #T30*22 附属
ふぞくご #T35 付属語
ふぞろい #T05*1 不揃い #T05 不ぞろい
ふた #NN*6 二 #T30*3 蓋
ふたい #T30*1 付帯 #T30 附帯 #T35 浮体
ふたえ #T35 二重
ふたがみ #JCN 二上
ふたく #T30 付託 負託
ふたご #T35*3 双子
ふたござ #KK*1 双子座
ふたたび #F14*29 再び #F14*2 ふたたび #T36 ふたたび 再び
ふたつ #T35*88 二つ
ふたつぎ #JNS 二木
ふたば #T35*1 双葉 #JCN 双葉
ふたみ #JCN 双海 双三 二見
ふたり #T35*43 二人
ふたりして #F14 二人して #T36 二人して
ふたん #T30*32 負担
ふたんけいげん #T30 負担軽減
ふだ #T35*10 札
ふだい #JCN 普代 #T35 譜代
ふだどめ #T35 札止め
ふだん #T35*16 普段 #T35*2 不断
ふだんぎ #T35 普段着
ふち #T30*13 付値 #T35*8 淵 #KJ*2 渕 #T35*1 縁 #T30 付置 附置
ふちじ #T35 府知事
ふちど #R5 縁取 縁ど ふちど
ふちゃく #T30 付着
ふちゅう #JCN 婦中 府中
ふちゅうい #T05*2 不注意
ふちょう #T05*9 不調 #T35 婦長 府庁 符丁
ふちん #T35 浮沈
ふっか #T30*1 フッ化
ふっかい #T35*1 復改
ふっかけ #R5 ふっ掛け #KS 吹っかけ 吹っ掛け
ふっかつ #T30*9 復活
ふっかつちゅう #T15 復活中
ふっかん #T30 復刊
ふっき #T30*9 復帰 #R5 ふっ切 吹っ切
ふっきゅう #T30*26 復旧
ふっきれ #KS 吹っ切れ ふっ切れ ふっきれ
ふっきん #T35 腹筋
ふっく #T30 フック
ふっくら #F04 ふっくら #T16 ふっくら
ふっけん #KK*13 復建 #T35*2 復権 #KK*2 復研
ふっこ #T30 復古
ふっこう #T30 復興 復交
ふっこうしえん #T30 復興支援
ふっこうだいじん #JNSUC 復興大臣
ふっこく #T30*1 復刻
ふっさ #JCN 福生
ふっしょく #T30 払拭
ふっそ #T35 弗素
ふった #T35*2 フッタ
ふったー #T35*2 フッター
ふっつ #JCN 富津
ふってい #T30 払底
ふってわ #K5 降って湧 降ってわ
ふってん #T35 沸点
ふっと #B5 ふっ飛 #B5 吹っ飛 吹っと
ふっとう #T30 沸騰
ふっとさる #T35 フットサル
ふっとば #S5 吹っ飛ば 吹っとば ふっ飛ば ふっとば
ふっとぼーる #T35*1 フットボール
ふっとわーく #T35 フットワーク
ふつ #JCN 布津 #KJ 弗 払 沸
ふつう #T05*149 普通 #T35*2 不通 #T05*1 ふつう
ふつうしゃ #T35 普通車
ふつうれっしゃ #T35 普通列車
ふつか #T35*7 二日 #T35*1 2日 #T35 ２日
ふつくし #KY ふつくし
ふつごう #T05*10 不都合
ふつつか #RT*2 不束か #T05 ふつつか 不束
ふつふつ #F06 ふつふつ
ふづき #T35*2 文月
ふて #KS ふて
ふてい #T05*5 不定 #T05 不貞
ふていし #T35 不定詞
ふてき #T05*1 不敵 不適
ふてきせつ #T05*3 不適切
ふてぎわ #T05*1 不手際
ふてくさ #R5 不貞腐 ふてくさ ふて腐
ふてくされ #KS 不貞腐れ ふてくされ ふて腐れ
ふてね #T30 ふて寝 不貞寝
ふてぶてし #KY ふてぶてし
ふで #T35*4 筆
ふでき #T05 不出来
ふでぶしょう #T05 筆不精
ふでまめ #T05 筆まめ
ふと #KYme*33 太 #R5*32 太 #F14*3 ふと #R5*1 ふと #KJ 太
ふとう #T05*10 不当 #KYU*2 太う #T05*2 不等 #T35*2 埠頭
ふとうえき #T35 不凍液
ふとうこう #T35 不登校
ふとうめい #T10 不透明
ふとく #T05 不徳
ふとくい #T05*1 不得意
ふとくてい #T05 不特定
ふところ #T35*3 懐
ふところさむ #KY 懐寒
ふところで #T30 懐手
ふとじ #T35*2 太字
ふとっぱら #T05 太っ腹 #T15 太っ腹
ふとまし #KY ふとまし 太まし
ふとみじか #KY 太短
ふとめ #T05 太目
ふとん #T35*6 布団 #T35 蒲団
ふどう #T30*9 浮動 #T05*1 不動 #T05 不同
ふどうさん #T35*5 不動産
ふどうそん #T35 不動尊
ふどうたい #T35 不導体
ふどうとく #T05 不道徳
ふどうひょう #T35 浮動票
ふどき #KK*1 風土記 #T35*1 風土記
ふな #PRE*1 舟 船 #T35*1 鮒
ふない #JCN 船井 #T35 府内
ふなおか #JCN 船岡
ふなか #T05 不仲
ふながた #JCN 舟形
ふなたび #T30 船旅
ふなで #T30 船出
ふなと #JNS 舟渡 船渡
ふなに #T35 船荷
ふなのり #T35*1 船乗り
ふなはし #JCN 舟橋
ふなばし #JCN 船橋
ふなびん #T35 船便
ふなほ #JNS 船穂
ふなよい #T30 船酔い
ふなれ #T05*1 不慣れ
ふにゅう #JNS 船生
ふにん #T35*1 不妊 #T30*1 赴任
ふぬけ #KSr 腑抜け #T15 腑抜け
ふね #T35*6 船 #T35*4 舟
ふねひき #JCN 船引
ふねん #T35 不燃
ふの #JCN 布野
ふのう #T05*4 不能
ふはい #T35 不敗 #T30 腐敗
ふはつ #T35 不発
ふはつだん #T35 不発弾
ふばい #T30 不買
ふひつよう #T05*8 不必要
ふひょう #T05*1 不評 #T35 付表 附票 歩兵
ふび #T05*8 不備
ふびょうどう #T05*1 不平等
ふびん #T15 不憫
ふふく #T05 不服
ふぶ #K5*1 吹雪
ふぶき #T35*1 吹雪
ふへい #T05*4 不平
ふへん #T05*10 不変 #T35*5 普遍 #T35*1 父片
ふへんてき #T17 普遍的
ふべん #T05*21 不便
ふほう #T35*2 訃報 #T05*1 不法
ふほうせんきょ #T30 不法占拠
ふほうとうき #T30 不法投棄
ふほうにゅうこく #T30 不法入国
ふほんい #T05*1 不本意
ふぼ #T35*1 父母
ふまえ #KS*2 踏まえ #KS*1 ふまえ
ふまん #T05*16 不満
ふみ #T35*2 文 #JNM ふみ フミ
ふみあき #JNM 文昭
ふみあげ #KS 踏み上げ
ふみあやま #R5 踏み誤
ふみあら #S5 踏み荒ら
ふみい #R5 踏み入
ふみいれ #KS 踏み入れ
ふみえ #T35 踏み絵
ふみお #JNM 二三男 文男 文夫 文雄 #R5 踏み折
ふみおろ #S5 踏み下ろ 踏み降ろ
ふみかえ #KS 踏み変え 踏み換え 踏み替え
ふみかたま #R5 踏み固ま
ふみかため #KS 踏み固め
ふみき #R5r*1 踏み切
ふみきり #T35*1 踏切 #T35 踏み切り
ふみくだ #K5 踏み砕
ふみけ #S5 踏み消
ふみこ #M5r*1 踏み込 #M5r 踏みこ #S5 踏み越 #JNM ふみ子 富美子 冨美子 文子
ふみこえ #KS 踏み越え
ふみこたえ #KS 踏みこたえ
ふみころ #S5 踏み殺
ふみし #JNM 二三四
ふみしだ #K5 踏みしだ
ふみしめ #KS 踏みしめ 踏み締め
ふみた #S5 踏み足
ふみたお #S5r 踏み倒
ふみたか #JNM 文孝 文隆
ふみだ #S5 踏み出
ふみだい #T35 踏台
ふみちがえ #KS 踏み違え
ふみちら #S5 踏み散ら
ふみちらか #S5 踏み散らか
ふみつけ #KSr 踏みつけ 踏み付け
ふみつぶ #S5 踏みつ 踏み潰
ふみづき #T35 文月
ふみとどま #R5 踏みとどま 踏み止ま 踏み留ま
ふみなら #S5 踏み鳴ら 踏みなら
ふみにじ #R5*1 踏みにじ #R5 踏み躙
ふみぬ #K5 踏み抜
ふみぬけ #KS 踏み抜け
ふみはず #S5r*1 踏み外
ふみひこ #JNM 文彦
ふみま #S5 踏み増
ふみまちがえ #KSr 踏み間違え
ふみまよ #W5 踏み迷
ふみやす #JNM 文康
ふみやぶ #R5 踏み破
ふみよ #JNM 扶三代
ふみわ #R5 踏み割
ふみわけ #KS 踏み分け
ふみん #T35 不眠
ふみんしょう #T35 不眠症
ふむき #T05*1 不向き
ふめい #T05*69 不明
ふめいかく #T05*7 不明確
ふめいよ #T05 不名誉
ふめいりょう #T05*3 不明瞭
ふめつ #T05*1 不滅
ふめん #T35 譜面
ふもう #T05*2 不毛
ふもと #T35*5 麓
ふもん #T35 不問
ふや #S5*36 増や #S5*1 ふや #S5 殖や
ふやか #S5 ふやか
ふやけ #KS ふやけ
ふゅーちゃー #T35 フューチャー
ふゆ #T35*20 冬
ふゆう #T30*3 浮遊 #T05*1 富裕
ふゆうそう #T35 浮遊層 富裕層
ふゆかい #T05*2 不愉快
ふゆきとどき #T05 不行届き
ふゆしょうぐん #T35 冬将軍
ふゆじたく #T30 冬支度
ふゆば #T35*1 冬場
ふゆめ #K5 冬め
ふゆもの #T35 冬物
ふゆやすみ #T35*1 冬休み
ふゆやま #T35 冬山
ふよ #T30*1 付与 #T30 賦与
ふよう #T05*43 不要 #T30*3 扶養 #T05 不用 #T30 浮揚
ふようい #T05*1 不用意
ふようど #T35 腐葉土
ふらい #T35*4 フライ
ふらいと #T35*4 フライト
ふらいとしみゅれーたー #T35 フライトシミュレーター
ふらいとれこーだー #T35 フライトレコーダー
ふらいどちきん #T35 フライドチキン
ふらいどぽてと #T35 フライドポテト
ふらいぱん #T35*2 フライパン
ふらいやー #T35 フライヤー
ふらいんぐ #T30*1 フライング
ふらがーる #T35 フラガール
ふらくたる #T05*2 フラクタル
ふらぐ #T35*128 フラグ
ふらぐしっぷ #T35 フラグシップ
ふらぐめんてーしょん #T35*1 フラグメンテーション
ふらぐめんと #T35*3 フラグメント
ふらすとれーしょん #T35 フラストレーション
ふらだんす #T30 フラダンス
ふらっぐ #T35*2 フラッグ
ふらっしゅ #T30*2 フラッシュ
ふらっしゅどらいぶ #T35 フラッシュドライブ
ふらっしゅめもり #T35 フラッシュメモリ
ふらっしゅめもりー #T35 フラッシュメモリー
ふらっと #T05*3 フラット #T35*1 ♭
ふらっとか #T30 フラット化
ふらつ #K5r*2 ふらつ #K5r フラつ
ふらの #CN 富良野
ふらふーぷ #T35 フラフープ
ふらふら #F04 ふらふら フラフラ #T16 ふらふら
ふらぺちーの #T35 フラペチーノ
ふらみんご #T35 フラミンゴ
ふらめんこ #T35 フラメンコ
ふらり #F06 ふらり
ふらわー #T35*1 フラワー
ふらん #JS*1 フラン #T35 不乱 #T30 腐乱
ふらんく #T05*1 フランク
ふらんくふると #T35 フランクフルト
ふらんしうむ #T35 フランシウム
ふらんす #CN フランス
ふらんすご #KK*2 フランス語
ふらんそわーず #JN フランソワーズ
ふらんちゃいず #T35 フランチャイズ
ふり #T30*5 ふり #T05*3 不利
ふりー #T05*43 フリー
ふりーえーじぇんと #T35 フリーエージェント
ふりーく #T35*2 フリーク
ふりーげーじとれいん #T35 フリーゲージトレイン
ふりーじゃず #T35 フリージャズ
ふりーす #T35 フリース
ふりーすくーる #T35 フリースクール
ふりーすたいる #T35 フリースタイル
ふりーず #T30 フリーズ
ふりーずどらい #T35 フリーズドライ
ふりーだむ #T35*101 フリーダム
ふりーぱす #T35 フリーパス
ふりーまーけっと #T35 フリーマーケット
ふりーみあむ #T35 フリーミアム
ふりーらんさー #T35 フリーランサー
ふりーらんす #T35 フリーランス
ふりあお #G5 振り仰
ふりあげ #KS 振り上げ
ふりあて #KS 振り当て
ふりいれ #KS 振り入れ ふり入れ
ふりうごか #S5 振り動か
ふりえき #T35*2 不利益
ふりおち #KS 降り落ち
ふりおと #S5 振り落と
ふりおろ #S5 振り下ろ 振り降ろ 降り下ろ
ふりかえ #T35*2 振替 #KSr*1 振り替え #R5r*1 振り返
ふりかえりみ #KS 振り返り見
ふりかか #R5 降り掛か 降りかか
ふりかけ #KSr 振りかけ 振り掛け
ふりかざ #S5 振り翳 振りかざ
ふりかた #T35*1 振り方
ふりかっせ #T35 フリカッセ
ふりかぶ #R5 振りかぶ
ふりかわ #R5 振り替わ
ふりき #R5 振り切
ふりきれ #KS 振り切れ
ふりこ #M5r*6 振り込 #M5r 降り込 降りこ
ふりこう #T35 不履行
ふりこみ #T30*3 振込
ふりこめ #KS 降りこめ 降り籠め
ふりこめさぎ #T35 振り込め詐欺
ふりしき #R5 降り頻 降りしき
ふりしぼ #R5 振り絞 振りしぼ ふりしぼ
ふりすて #KS 振り捨て
ふりすびー #T35*1 フリスビー
ふりそそ #G5 降り注
ふりそで #T35 振袖
ふりたて #KS 振り立て
ふりだ #S5*2 降り出 #S5r 振り出
ふりだし #T35 振出
ふりちぎ #R5 振り千切 振りちぎ
ふりっぷ #T35 フリップ
ふりっぷふろっぷ #T35*1 フリップフロップ
ふりつ #T35*3 府立 #M5 降り積
ふりつけ #T30 振付け #KSr 振り付け
ふりつづ #K5 降り続
ふりつの #R5 降りつの 降り募
ふりつも #R5 降り積も
ふりなら #S5 振り鳴ら
ふりぬ #K5 振り抜
ふりはな #S5 振り離
ふりはら #W5 振り払
ふりほど #K5 振り解 振りほど
ふりま #K5 振りま 振り撒 #T35 フリマ
ふりまぜ #KS 振り混ぜ
ふりまわ #S5*1 振り回
ふりみだ #S5 振り乱
ふりむ #K5*2 振り向 #K5*1 ふりむ
ふりむけ #KS 振り向け
ふりもど #S5 振り戻
ふりや #M5 降り止 降りや
ふりゅーげるほるん #T35 フリューゲルホルン
ふりょ #T35*1 不慮
ふりょう #T15*10 不良 #T35 不漁
ふりょく #T35 浮力
ふりる #T35 フリル
ふりわけ #KSr*3 振り分け
ふりん #T00*1 不倫
ふる #KYmime*138 古 #T35*81 古 #W5*12 震 #T35*7 フル #PRE*4 フル #W5*2 振る #W5*1 奮 #KY 旧 #W5 篩
ふるーつ #T35*2 フルーツ
ふるーつたると #T35 フルーツタルト
ふるーつぽんち #T35 フルーツポンチ
ふるーてぃ #T15 フルーティ
ふるーと #T35 フルート
ふるーれ #T35 フルーレ
ふるあるばむ #T35 フルアルバム
ふるいいれ #KS 篩い入れ ふるい入れ
ふるいおこ #S5 奮い起こ
ふるいおと #S5r ふるい落と 篩い落と
ふるいた #T5 奮い立 奮い起
ふるいつ #K5 ふるいつ
ふるいにんぐ #T35 フルイニング
ふるいわけ #KSr*1 ふるい分け #KSr 篩い分け
ふるう #KYU*3 古う #KYU 旧う #JCN 古宇
ふるえ #KSr 震え
ふるえあが #R5*1 震え上が
ふるえっちでぃー #T35 フルHD
ふるおろぐらふぃー #T35*1 フルオログラフィー
ふるかわ #JCN 古川
ふるくさ #KY*1 古臭 古くさ
ふるこーらす #T35 フルコーラス
ふるさいず #T35 フルサイズ
ふるさと #T35 ふるさと 古里
ふるさとのうぜい #T35 ふるさと納税
ふるさわ #JNS 古沢
ふるす #T35 古巣
ふるすいんぐ #T30 フルスイング
ふるた #JNS 古田
ふるたいむ #T35 フルタイム
ふるて #T35 古手
ふるどの #JCN 古殿
ふるねーむ #T35 フルネーム
ふるの #JNS 古野
ふるはうす #T35*1 フルハウス
ふるはし #JNS 古橋
ふるはた #JNS 古畑
ふるばっく #T35 フルバック
ふるび #KS*1 古び
ふるびら #JCN 古平
ふるふる #F06 ふるふる
ふるほん #T35 古本
ふるぼけ #KS 古ぼけ
ふるぼっこ #T30 フルボッコ
ふるま #W5r*14 振舞 #W5r*1 振る舞 #W5r ふるま
ふるまーく #T35 フルマーク
ふるまい #T35*4 振舞
ふるむら #JNS 古村
ふるめかし #KY 古めかし
ふるめかしゅう #KYU 古めかしゅう
ふるもでるちぇんじ #T30 フルモデルチェンジ
ふるや #JNS 古屋 #T35 古屋 #JNS 古谷
ふるやま #JNS 古山
ふるわ #S5*2 震わ
ふるわせ #KS 震わせ
ふれ #KSr*39 触れ #KSr 振れ
ふれーく #T35*1 フレーク
ふれーばー #T35 フレーバー
ふれーま #T35*2 フレーマ
ふれーまー #T35*2 フレーマー
ふれーむ #T35*59 フレーム
ふれーむれーと #T35 フレームレート
ふれーむわーく #T35 フレームワーク
ふれあ #T35 フレア #W5r*1 触れ合
ふれあい #T35*4 ふれ合い
ふれある #K5 触れ歩
ふれうご #K5 振れ動
ふれこ #M5r 触れ込 触れこ
ふれっくす #T15 フレックス
ふれまわ #R5 触れ回
ふれろびうむ #T35 フレロビウム
ふれんず #T35 フレンズ
ふれんぞく #T05*2 不連続
ふれんち #T35*1 フレンチ
ふれんちきす #T35 フレンチキス
ふれんど #T35 フレンド
ふれんどしっぷ #T35 フレンドシップ
ふれんどりー #T15 フレンドリー
ふろ #T35*8 風呂
ふろー #T35*20 フロー
ふろーてぃんぐ #T35*1 フローティング
ふろーら #T35*1 フローラ
ふろあ #T35*8 フロア
ふろあー #T35*8 フロアー
ふろう #T35*1 不老 #T35 不労 #T30 浮浪
ふろく #T35*23 付録
ふろしき #T35*1 風呂敷
ふろっぴ #T35*4 フロッピ
ふろっぴー #T35*22 フロッピー
ふろっぴぃ #T35*5 フロッピィ
ふろんてぃあ #T35 フロンティア
ふろんと #T35*30 フロント
ふわ #T05*1 不和 #JCN 不破
ふわく #T35 不惑
ふわたり #T35 不渡り
ふわふわ #F14*1 フワフワ #T16 フワフワ
ふわらいどう #T30*1 付和雷同
ふわり #F06 ふわり
ふわりと #F14 ふわりと
ふん #JS*74 分 #T35*30 分 #S5*8 扮 #T30*8 扮 #JS*1 ′ #T35*1 ′ #KJ*1 墳 #KJ 吻 噴 憤 #SX 憤 #KJ 焚 奮 粉 #T35 糞 #KJ 紛 雰
ふんいき #T35*24 雰囲気
ふんえん #T35 噴煙
ふんか #T30*1 噴火
ふんがい #T30*3 憤慨
ふんき #T35 噴気 #T30 奮起
ふんきゅう #T30 紛糾
ふんぎ #R5r ふん切 踏ん切
ふんごう #T30 吻合
ふんさい #T30 粉砕
ふんし #T30 憤死
ふんしつ #T30*5 紛失
ふんしゃ #T30*1 噴射
ふんしゅつ #T30*2 噴出
ふんしゅつぶつ #T35 噴出物
ふんしょく #T30 粉飾
ふんじば #R5 ふん縛 ふんじば
ふんすい #T35 噴水
ふんせき #T35 噴石
ふんせん #T30 奮戦
ふんせんき #T35 奮戦記
ふんぜん #F00 憤然 奮然
ふんそう #T30*1 紛争 #T30 扮装
ふんそく #T35*1 吻側
ふんぞ #R5 ふんぞ 踏ん反
ふんぞりかえ #R5 ふんぞり返 踏ん反り返
ふんだく #R5 ふんだく
ふんだん #T05*2 ふんだん
ふんづかま #R5 ふん捕ま ふんづかま
ふんづかまえ #KS ふん捕まえ ふんづかまえ
ふんづけ #KS 踏んづけ
ふんとう #T30*1 奮闘
ふんとうちゅう #T15 奮闘中
ふんどう #T35 分銅
ふんどし #T35 褌
ふんにゅう #T35 粉乳
ふんぬ #T30 憤怒
ふんば #R5 踏ん張 踏んば ふんば
ふんぱつ #T30*1 奮発
ふんぷん #T00 紛々
ふんべつ #T30 分別
ふんべつくさ #KY 分別臭 分別くさ
ふんまつ #T35 粉末
ふんまつか #T30 粉末化
ふんまん #T35 憤懣
ふんむ #T30*1 噴霧
ふんわり #F04 ふんわり #T16 ふんわり
ぶ #JS*255 部 #KJ*6 武 #T35*2 部 #KJ*1 不 #JS*1 分 #T35*1 分 #JS*1 歩 #KJ*1 無 #KJ 悔 #PRE 不 #KJ 侮 撫 舞 葡 蕪 #SUC 部 #KJ 歩
ぶーいんぐ #T30 ブーイング
ぶーす #T35*6 ブース
ぶーすた #T35*3 ブースタ
ぶーすたー #T35*3 ブースター
ぶーすと #T30 ブースト
ぶーたれ #KS ぶーたれ
ぶーつ #T35*3 ブーツ
ぶーと #T30*9 ブート
ぶーときゃんぷ #T35 ブートキャンプ
ぶーむ #T35*2 ブーム
ぶーめらん #T35 ブーメラン
ぶあい #T35 歩合
ぶあいそう #T05*2 無愛想
ぶあつ #KYmi*2 分厚 ぶ厚 部厚
ぶあつう #KYU*1 分厚う
ぶい #T35 部位 ブイ
ぶいよん #T35 ブイヨン
ぶいん #T35*1 部員
ぶえんりょ #T05 無遠慮
ぶか #KY*6 深 #T35*3 部下
ぶかい #T35*3 部会
ぶかん #CN 武漢
ぶがい #T35*3 部外
ぶがいしゃ #T35 部外者
ぶき #T35*4 武器
ぶきみ #T05*3 不気味
ぶきょく #T35*2 部局
ぶきよう #T05*1 不器用
ぶきりょう #T05 不器量
ぶくま #T30 ブクマ
ぶくみ #SUC 含み
ぶくろ #T35 袋
ぶこう #KYU*1 深う
ぶこく #T30 誣告
ぶさ #KY ブサ
ぶさいく #T05 不細工
ぶさほう #T05 無作法
ぶざー #T35*1 ブザー
ぶざい #T35 部材
ぶざま #T05 不様
ぶし #JNSUC*4 節 #T35*1 武士
ぶしつ #T35 部室
ぶしつけ #T05 ぶしつけ
ぶしゅ #T35*123 部首
ぶしょ #T35*20 部署 #T35*15 部所
ぶしょう #T05*4 不精 #T35*4 武将
ぶじ #T05*43 無事
ぶじょく #T30 侮辱
ぶじょくこうい #T30 侮辱行為
ぶす #T35*2 ブス
ぶすい #T05 不粋
ぶすう #T35*8 部数
ぶせい #JS 部制
ぶぜん #JCN 豊前
ぶそう #T30*1 武装
ぶそうか #T30 武装化
ぶそうせいりょく #T35 武装勢力
ぶそく #T10*20 ぶそく #N2T16*7 不足 #T10*1 不足
ぶぞく #T35*1 部族
ぶた #SUC*3 ぶた #SUC*2 蓋 #T35*2 豚
ぶたい #T35*6 舞台 #T35*5 部隊
ぶたいあいさつ #T35 舞台挨拶
ぶたいうら #T35 舞台裏
ぶたいか #T30 舞台化
ぶたきむち #T35 豚キムチ
ぶたにく #T35 豚肉
ぶち #T35*13 斑
ぶちあけ #KSr ぶち空け ぶちあけ
ぶちあげ #KSr 打ち上げ ぶち上げ ブチ上げ
ぶちあた #R5 ぶち当た
ぶちあて #KSr ぶち当て
ぶちかま #S5r ぶちかま ブチかま
ぶちき #R5 ぶち切 ブチ切
ぶちきれ #KSr ブチ切れ ぶち切れ ブチキレ
ぶちぎれ #KSr ブチギレ
ぶちこ #M5 ぶち込 ぶちこ ブチ込 ブチこ
ぶちころ #S5 ぶち殺 ブチ殺
ぶちこわ #S5 ぶち壊 ブチ壊 ぶちこわ
ぶちぬ #K5r ぶち抜
ぶちのめ #S5r ぶちのめ ブチのめ
ぶちまけ #KSr ぶち撒け ぶちまけ
ぶちやぶ #R5 ぶち破
ぶちょう #T35*71 部長
ぶちわ #R5 ぶち割 ブチ割
ぶちわれ #KS ぶち割れ ブチ割れ
ぶっか #T35 物価 #K5 ぶっ欠
ぶっかか #R5 ぶっかか ぶっ掛か
ぶっかく #T35 仏閣
ぶっかけ #KS ぶっかけ ぶっ掛け
ぶっかだか #T35 物価高
ぶっきょう #T35*1 仏教
ぶっきらぼう #T05 ぶっきらぼう
ぶっきんぐ #T30 ブッキング
ぶっく #T35*24 ブック
ぶっくす #T35*1 ブックス
ぶっくまーく #T30 ブックマーク
ぶっけん #T35*226 物件
ぶっこ #K5 ぶっこ #M5 ぶっ込
ぶっこぬ #K5 ぶっこ抜
ぶっころ #S5 ぶっ殺
ぶっこわ #S5 ぶっ壊 ぶっこわ
ぶっこわれ #KS ぶっ壊れ ぶっこわれ
ぶっさ #S5 ぶっ刺 ぶっ挿 ぶっさ
ぶっさく #S5 ぶっ裂
ぶっささ #R5 ぶっ刺さ ぶっ挿さ ぶっささ
ぶっさん #T35 物産
ぶっさんてん #T35 物産展
ぶっし #T35*1 仏師 物資
ぶっしつ #T35*2 物質
ぶっしょう #T35 物証
ぶっしょく #T30*1 物色
ぶっせい #T35 物性
ぶっそう #T05 物騒
ぶったい #T35*13 物体
ぶったお #S5 ぶっ倒
ぶったおれ #KS ぶっ倒れ
ぶったぎ #R5r ぶった切 ぶった斬
ぶったぎれ #KS ぶった切れ ぶったぎれ
ぶったく #R5 ぶったく
ぶったた #K5 ぶっ叩 ぶったた
ぶったて #KS ぶっ立て ぶっ建て
ぶったまげ #KS ぶったまげ
ぶっだ #T35*1 仏陀
ぶっちぎ #R5 ぶっ千切 ぶっちぎ
ぶっちぎれ #KS ぶっ千切れ ぶっちぎれ
ぶっちゃけ #KSr ぶっちゃけ
ぶっつか #R5 ぶっつか
ぶっつけ #KSr ぶっつけ
ぶっつづけ #KSr ぶっ続け ぶっつづけ
ぶっつぶ #S5 ぶっつ ぶっ潰
ぶっつぶれ #KS ぶっつぶれ ぶっ潰れ
ぶってき #T05 物的
ぶっと #B5 ぶっ飛 #KY ぶっと
ぶっとお #S5r ぶっ通
ぶっとば #S5 ぶっ飛ば ぶっとば
ぶっぱな #S5 ぶっ放 ぶっぱな
ぶっぱん #T30 物販
ぶっぴん #T35*3 物品
ぶっぴんぜい #T35 物品税
ぶっふぇ #T35 ブッフェ
ぶつ #SUC*45 物 #KJ*2 仏 #T35 物 #KJ 勿
ぶつか #R5r*4 ぶつか
ぶつかりあ #W5 ぶつかり合
ぶつぎ #T35*2 物議
ぶつけ #KS*2 ぶつけ
ぶつけあ #W5 ぶつけ合
ぶつぞう #T35 仏像
ぶつだん #T35 仏壇
ぶつぶつ #F14*1 ぶつぶつ #T16 ぶつぶつ
ぶつめつ #T35*1 仏滅
ぶつよく #T35 物欲
ぶつり #T35*99 物理
ぶつりがくしょう #T35 物理学賞
ぶつりてき #T17 物理的
ぶつりゅう #T35 物流
ぶつりょう #T35*1 物療 #T35 物量
ぶてぃっく #T35*1 ブティック
ぶと #KY 太
ぶとう #KYU*1 太う
ぶとうは #T35 武闘派
ぶどう #T35*2 武道 #T35*1 葡萄
ぶどうかん #T35 武道館
ぶどうじょう #T35 武道場
ぶどまり #T35*1 歩留まり
ぶな #T35 椈
ぶない #T35*24 部内
ぶなん #T05*4 無難
ぶね #T35 船
ぶば #R5 武張
ぶばいがわら #JCN 分倍河原
ぶひ #T35*8 部費 #R5 ブヒ
ぶひん #T35*42 部品
ぶひんこうかん #T30 部品交換
ぶふうりゅう #T05 無風流
ぶぶん #T35*255 部分
ぶぶんげっしょく #T35 部分月食
ぶべつ #T30 侮蔑
ぶもん #T35*39 部門
ぶよう #T35*1 舞踊
ぶようじん #T05 不用心
ぶようだん #T35 舞踊団
ぶらい #T05 無頼
ぶらいあん #JN ブライアン
ぶらいだる #T35 ブライダル
ぶらいんど #T35*4 ブラインド
ぶらうざ #T35*5 ブラウザ
ぶらうざー #T35*5 ブラウザー
ぶらうじんぐ #T30 ブラウジング
ぶらうす #T30*1 ブラウス
ぶらうず #T30 ブラウズ
ぶらうん #T35 ブラウン
ぶらく #T35 部落
ぶらけっと #T35 ブラケット
ぶらさが #R5r*2 ぶら下が
ぶらさげ #KSr*1 ぶら下げ
ぶらざー #JN ブラザー
ぶらし #T35 ブラシ
ぶらじゃー #T35*1 ブラジャー
ぶらじる #CN ブラジル
ぶらす #T30 ブラス
ぶらっく #T05*10 ブラック
ぶらっくきぎょう #T35 ブラック企業
ぶらっくじゃっく #T35 ブラックジャック
ぶらっくじょーく #T35 ブラックジョーク
ぶらっくほーる #T35 ブラックホール
ぶらっくぼっくす #T35 ブラックボックス
ぶらっくりすと #T35 ブラックリスト
ぶらっしんぐ #T30 ブラッシング
ぶらつ #K5 ぶらつ
ぶらばん #T35 ブラバン
ぶらぶら #F04 ぶらぶら ブラブラ #T16 ぶらぶら
ぶらり #F04 ぶらり
ぶらん #T35 ブラン
ぶらんく #T05*14 ブランク
ぶらんこ #T35 ブランコ
ぶらんち #T35 ブランチ
ぶらんでー #T35*1 ブランデー
ぶらんど #T35*2 ブランド
ぶらんどか #T30 ブランド化
ぶり #SUC*1 振り #SUC ぶり
ぶりーだー #T35 ブリーダー
ぶりーふ #T35 ブリーフ
ぶりかえ #S5r ぶり返
ぶりき #T35 ブリキ
ぶりぢすとん #KK*1 ブリヂストン
ぶりっじ #T30*4 ブリッジ
ぶりょく #T35 武力
ぶる #R5 ブル
ぶるー #T05*3 ブルー
ぶるーす #T35 ブルース
ぶるーとぅーす #T35 ブルートゥース
ぶるーべりー #T35 ブルーベリー
ぶるーむーん #T35 ブルームーン
ぶるーれい #T35 ブルーレイ
ぶるい #T35*3 部類
ぶるがりあ #CN ブルガリア
ぶるとーざー #T35 ブルトーザー
ぶるとれ #T35 ブルトレ
ぶるどーざー #T35 ブルドーザー
ぶるぶる #F04 ぶるぶる ブルブル
ぶるぺん #T35 ブルペン
ぶるまい #N2T30*1 振舞い
ぶれ #KSr ぶれ ブレ
ぶれーか #T35*1 ブレーカ
ぶれーかー #T35*1 ブレーカー
ぶれーき #T35*4 ブレーキ
ぶれーく #T30*4 ブレーク
ぶれーくするー #T35 ブレークスルー
ぶれーど #T35 ブレード
ぶれーん #T35 ブレーン
ぶれーんすとーみんぐ #T30 ブレーンストーミング
ぶれい #T05*10 無礼
ぶれいく #T30 ブレイク
ぶれいこう #T35 無礼講
ぶれいん #T35 ブレイン
ぶれぐじっと #T30 ブレグジット
ぶれす #T35 ブレス
ぶれすと #T30 ブレスト
ぶれすれっと #T35 ブレスレット
ぶれんど #T30 ブレンド
ぶろ #T35*7 風呂
ぶろー #T30 ブロー
ぶろーか #T35 ブローカ
ぶろーかー #T35 ブローカー
ぶろーどきゃすと #T30*22 ブロードキャスト
ぶろーどばんど #T35 ブロードバンド
ぶろがー #T35 ブロガー
ぶろぐ #T35 ブログ
ぶろっく #T30*47 ブロック
ぶん #T35*255 文 #JS*158 分 #T35*4 分 #KJ*1 聞 #KJ 蚊
ぶんあつ #T35*1 分圧
ぶんい #T35*3 文意
ぶんいち #JNM 文一
ぶんえん #T30*4 分煙
ぶんか #T35*20 文化 #T35*3 分科 #T30*1 分化 #T35 文科
ぶんかい #T30*13 分解
ぶんかいさん #T35 文化遺産
ぶんかいのう #T35 分解能
ぶんかく #T35*2 文革 #T30*1 分画
ぶんかくんしょう #T35 文化勲章
ぶんかさい #T35 文化祭
ぶんかざい #T35 文化財
ぶんかつ #T30*74 分割 #JS*4 分割
ぶんかてき #T17 文化的
ぶんかのひ #T35 文化の日
ぶんかほうちょう #T35 文化包丁
ぶんかん #T35*2 分館
ぶんがく #T35*2 文学 #T35*1 文學
ぶんがくしゃ #T35 文学者
ぶんがくしょう #T35 文学賞
ぶんき #T30*4 分岐
ぶんきてん #T35 分岐点
ぶんきょう #T35*13 文教 #CN 文京
ぶんきょくか #T30 分極化
ぶんぎ #JS*6 分木
ぶんぎょう #T30*1 分業
ぶんぐ #T35 文具
ぶんけ #T30 分家
ぶんけい #T35*2 文型 文系
ぶんけん #T35*17 文献 #T35 分権
ぶんげい #T35*1 文芸 文藝
ぶんげいしゅんじゅう #KK*1 文藝春秋
ぶんこ #T35*5 文庫
ぶんこう #T35*1 分校
ぶんこか #T30 文庫化
ぶんこつ #T30 分骨
ぶんご #T35*1 文語 #CN 豊後
ぶんごう #T35*4 文豪
ぶんごたかだ #CN 豊後高田
ぶんさい #T35 文才
ぶんさつ #T30 分冊
ぶんさん #T30*104 分散
ぶんし #T35*2 分子 分詞
ぶんしつ #T35*3 分室
ぶんしゃ #T30 分社
ぶんしゃか #T30 分社化
ぶんしゅう #T30*2 分周 #T35 文集
ぶんしょ #T35*196 文書
ぶんしょう #T35*77 文章 #T30 分掌
ぶんしょかんり #T30 文書管理
ぶんしん #T30*3 分身
ぶんじ #JNM 文治 文二
ぶんじょう #T30 分譲
ぶんすい #JCN 分水
ぶんすう #T35*1 分数
ぶんせき #T30*28 分析 #T35*1 文責
ぶんせつ #T35*255 文節
ぶんたい #T35*4 文体 #T35*1 分隊
ぶんたん #T30*27 分担
ぶんだん #T30*13 分断 #T35 文壇
ぶんちゅう #T30*1 分注 #T35 文中
ぶんちん #JNM 文珍
ぶんちんか #T30 文鎮化
ぶんつう #T30*1 文通
ぶんど #R5r*1 ぶんど #R5r 分捕 ぶん取
ぶんなぐ #R5 ぶん殴
ぶんなげ #KS ぶん投げ
ぶんのう #T30 分納
ぶんは #T30 分波
ぶんぱ #T30 分派
ぶんぱい #T30*2 分配
ぶんぴつ #T30 分泌 分筆 #T35 文筆
ぶんぶ #T35 文武
ぶんぶつ #T35 文物
ぶんぶん #F06 ぶんぶん
ぶんぷ #T30*7 分布
ぶんべつ #T30*4 分別
ぶんべん #T30 分娩
ぶんぺい #JNM 文平
ぶんぼ #T35*1 分母
ぶんぼうぐ #T35*5 文房具
ぶんぽう #T35*91 文法
ぶんぽうてき #T17 文法的
ぶんまつ #T35*2 文末
ぶんまわ #S5 ぶん回 ブン回
ぶんみゃく #T35*3 文脈
ぶんみんとうせい #T35 文民統制
ぶんむくれ #KS ぶんむくれ
ぶんめい #T35*1 文明
ぶんめん #T35*5 文面
ぶんや #T35*36 分野
ぶんよ #T30 分与
ぶんらく #T35*1 文楽
ぶんり #T30*7 分離
ぶんりつ #T30 分立
ぶんりゅう #T30 分流
ぶんりょう #T35*3 分量
ぶんるい #T30*55 分類
ぶんれい #T35*2 文例
ぶんれつ #T30*1 分裂
ぷーどる #T35*1 プードル
ぷーる #T30*3 プール
ぷーるびらき #T35 プール開き
ぷくぷく #F06 ぷくぷく プクプク
ぷさい #T35*1 Ψ ψ
ぷっくり #F04 ぷっくり
ぷっしゅ #T30*7 プッシュ
ぷらいおりてぃ #T35*6 プライオリティ
ぷらいおりてぃー #T35*6 プライオリティー
ぷらいす #T35 プライス
ぷらいど #T35 プライド
ぷらいばし #T35*1 プライバシ
ぷらいばしー #T35*3 プライバシー
ぷらいべーと #T05*4 プライベート
ぷらぐ #T35*35 プラグ
ぷらぐいん #T35 プラグイン
ぷらぐいんはいぶりっど #T35 プラグインハイブリッド
ぷらざ #T35*3 プラザ
ぷらす #T30*14 プラス #T35*3 ＋
ぷらすあるふぁ #T35 プラスアルファ
ぷらすちっく #T35*3 プラスチック
ぷらすまいなす #T35*1 ±
ぷらすみど #T35*1 プラスミド
ぷらずま #T35*1 プラズマ
ぷらせおじむ #T35 プラセオジム
ぷらちな #T35 プラチナ
ぷらっと #T35*10 プラット
ぷらっとふぉーむ #T35*10 プラットフォーム
ぷらっとほーむ #T35 プラットホーム
ぷらとん #JN プラトン
ぷらねたりうむ #T35 プラネタリウム
ぷらぷら #F04 ぷらぷら プラプラ
ぷらん #T35*4 プラン
ぷらんくとん #T35 プランクトン
ぷらんと #T35*1 プラント
ぷらんなー #T35 プランナー
ぷらんにんぐ #T30*4 プランニング
ぷり #PRE*22 プリ
ぷりいんすとーる #T30 プリインストール
ぷりえでぃっと #T30 プリエディット
ぷりえんぷてぃぶ #T35 プリエンプティブ
ぷりくら #T35 プリクラ
ぷりずむ #T35*1 プリズム
ぷりずん #T35 プリズン
ぷりぺいど #T35 プリペイド
ぷりみてぃぶ #T05*16 プリミティブ
ぷりん #T35 プリン
ぷりんからだ #T35 プリン体
ぷりんしぱる #T35 プリンシパル
ぷりんす #T35*6 プリンス
ぷりんせす #T35*2 プリンセス
ぷりんた #T35*97 プリンタ
ぷりんたー #T35*97 プリンター
ぷりんと #T30*54 プリント
ぷりんとあうと #T30 プリントアウト
ぷりんときばん #T35 プリント基板
ぷるだうん #T30*2 プルダウン
ぷるとにうむ #T35 プルトニウム
ぷるぷる #F04 ぷるぷる プルプル
ぷれー #T30*20 プレー
ぷれーおふ #T35 プレーオフ
ぷれーと #T30*5 プレート
ぷれーにんぐ #T30*1 プレーニング
ぷれーぼーる #T35 プレーボール
ぷれーやー #T35*2 プレーヤー
ぷれい #T30 プレイ
ぷれいおふ #T35 プレイオフ
ぷれいや #T35*1 プレイヤ
ぷれいやー #T35*1 プレイヤー
ぷれいりすと #T35 プレイリスト
ぷれいん #T05*1 プレイン
ぷれいんきゅべーしょん #T30*1 プレインキュベーション
ぷれいんすとーる #T30 プレインストール
ぷれおーぷん #T30 プレオープン
ぷれしじょん #T35 プレシジョン
ぷれじでんと #T35*1 プレジデント
ぷれじゃーぼーと #T35 プレジャーボート
ぷれす #T30*3 プレス
ぷれすせんたー #T35 プレスセンター
ぷれすて #KK プレステ
ぷれすりりーす #T35 プレスリリース
ぷれぜん #T30 プレゼン
ぷれぜんす #T35 プレゼンス
ぷれぜんてーしょん #T30*6 プレゼンテーション
ぷれぜんと #T30*8 プレゼント
ぷれっつぇる #T35 プレッツェル
ぷれびゅー #T30 プレビュー
ぷれびゅーあ #T35*1 プレビューア
ぷれみあ #T35 プレミア
ぷれみあむ #T10 プレミアム
ぷれみやむ #T35 プレミヤム
ぷれりゅーど #KK*1 プレリュード #T35 プレリュード
ぷろ #T35*40 プロ
ぷろーぶ #T35*1 プローブ
ぷろきし #T35 プロキシ
ぷろぐらま #T35*27 プログラマ
ぷろぐらまー #T35*27 プログラマー
ぷろぐらみんぐ #T30*82 プログラミング
ぷろぐらむ #T30*255 プログラム
ぷろごるふぁー #T35 プロゴルファー
ぷろしーじゃ #T35*23 プロシージャ
ぷろしーじゃー #T35*23 プロシージャー
ぷろしじゃ #T35*2 プロシジャ
ぷろじぇくしょん #T35 プロジェクション
ぷろじぇくしょんまっぴんぐ #T35 プロジェクションマッピング
ぷろじぇくたー #T35 プロジェクター
ぷろじぇくと #T35*111 プロジェクト
ぷろじぇすてろん #T35*1 プロジェステロン
ぷろすたぐらんでぃん #T35*1 プロスタグランディン
ぷろせしんぐ #T30*1 プロセシング
ぷろせす #T30*247 プロセス
ぷろせっさ #T35*73 プロセッサ
ぷろせっさー #T35*73 プロセッサー
ぷろせっしんぐ #T35*7 プロセッシング
ぷろだくしょん #T35*4 プロダクション
ぷろだくと #T35*37 プロダクト
ぷろっと #T30 プロット
ぷろてくしょん #T30*1 プロテクション
ぷろてくたー #T35 プロテクター
ぷろてくと #T30*5 プロテクト
ぷろでゅーさ #T35*2 プロデューサ
ぷろでゅーさー #T35*2 プロデューサー
ぷろでゅーす #T30*1 プロデュース
ぷろとあくちにうむ #T35 プロトアクチニウム
ぷろとこる #T35*82 プロトコル
ぷろとたいぴんぐ #T30*8 プロトタイピング
ぷろとたいぷ #T35*7 プロトタイプ
ぷろばいだ #T35 プロバイダ
ぷろばいだー #T35 プロバイダー
ぷろぱがんだ #T30 プロパガンダ
ぷろぱげーしょん #T30*6 プロパゲーション
ぷろぱてぃ #T35*2 プロパティ
ぷろぱてぃー #T35*2 プロパティー
ぷろぱん #T35*1 プロパン
ぷろぱんがす #T35 プロパンガス
ぷろふ #T35 プロフ
ぷろふぁいら #T35*1 プロファイラ
ぷろふぁいらー #T35*1 プロファイラー
ぷろふぁいりんぐ #T35 プロファイリング
ぷろふぁいる #T35 プロファイル
ぷろふぃーる #T35*2 プロフィール
ぷろふぇっしょなる #T35*1 プロフェッショナル
ぷろぺら #T35*1 プロペラ
ぷろぽーざる #T35*4 プロポーザル
ぷろぽーず #T30*1 プロポーズ
ぷろめちうむ #T35 プロメチウム
ぷろも #T30 プロモ
ぷろもーしょん #T30 プロモーション
ぷろもーと #T30 プロモート
ぷろもうと #T30*1 プロモウト
ぷろやきゅう #T35 プロ野球
ぷろらくちん #T35*1 プロラクチン
ぷろれす #T35 プロレス
ぷろんぷと #T35*20 プロンプト
ぷん #JS*54 分
ぷんぷん #F04 ぷんぷん プンプン
へ #KS*54 経 #R5r*29 減 #KJ*1 辺
へあ #T35 ヘア
へああいろん #T35 ヘアアイロン
へあかっと #T35 ヘアカット
へあからー #T35 ヘアカラー
へあけあ #T30 ヘアケア
へあさろん #T35 ヘアサロン
へあどらいやー #T35 ヘアドライヤー
へい #KJ*19 平 #T35*13 兵 #KJ*10 閉 #KJ*2 併 #T35*1 丙 塀 #KJ*1 柄 蔽 #KJ 坪 瓶 幣 弊 並 #JCN 閉伊 #KJ 陛 箆 餅 #SX 聘
へいあん #T05*1 平安
へいい #T05*1 平易
へいいち #JNM 平一
へいいん #T30 閉院
へいえい #T30*1 併映
へいえき #T35 兵役
へいえん #T30 閉園
へいおん #T05 平穏
へいか #T35*1 陛下 #T35 平価 #T30 併科
へいかい #T30*1 閉会
へいかん #T30 閉館
へいがい #T35*3 弊害
へいがん #T30 併願
へいき #T05*10 平気 #T35*1 兵器 #T30 併記
へいきち #JNM 平吉
へいきん #T30*21 平均
へいきんち #T35*2 平均値
へいきんてん #T35 平均点
へいけい #T30*1 閉経
へいけつ #T30 併結
へいげい #T30 睥睨
へいげん #T35*1 平原
へいこう #T30*18 並行 #T00*4 平行 #T30*2 平衡 #T30 併行 閉口 閉校
へいこうしへんけい #T35 平行四辺形
へいこうせん #T35 平行線
へいこうぼう #T35 平行棒
へいこうゆにゅう #T30 並行輸入
へいごう #T30*1 併合
へいさ #T30*1 閉鎖
へいさつだ #T35 併殺打
へいざん #T30*1 閉山
へいし #T35*1 兵士 #T30*1 斃死
へいしゃ #T35*28 弊社 #T35 兵舎
へいしゅうごう #T35 閉集合
へいしょ #T35 閉所
へいしん #T30 平身 並進
へいじ #T35 平時
へいじつ #T35*11 平日
へいじょう #T05 平常 #T30 閉場
へいじょううんてん #T35 平常運転
へいじょうきゅう #T35 平城宮
へいじょうきょう #KK*1 平城京
へいせい #KK*4 平成 #T05*1 平静
へいせかい #T35*1 閉世界
へいせつ #T30*1 併設
へいぜん #F00 平然
へいそ #T35*1 平素
へいそう #T30 並走 併走
へいそく #T30 閉塞
へいそん #T30 併存
へいぞん #T30 並存
へいたい #T35*1 兵隊
へいたん #T05 平坦
へいち #T35 平地 #T30 併置
へいちょう #T30 閉庁 #T35 兵長
へいてい #T30 平定 閉廷
へいてん #T30*1 閉店 #T35 弊店
へいどく #T30 併読
へいどん #T30 併呑
へいねつ #T35 平熱
へいねん #T35 平年
へいはちろう #JNM 平八郎
へいはつ #T30*2 併発
へいばい #T10 併売
へいふく #T35 平伏 平服
へいべい #JS 平米
へいほう #T35*3 閉包 #JS*2 平方 #T30 平方
へいぼん #T05*1 平凡
へいまく #T30*1 閉幕
へいみん #T35*1 平民
へいめい #T05 平明
へいめん #T35*3 平面
へいもん #T30 閉門
へいや #T35*2 平野
へいゆ #T30 平癒
へいゆう #T30 併有
へいよう #T30*3 併用
へいようきどう #T35 併用軌道
へいりつ #T30*1 並立
へいりょく #T35 兵力
へいれつ #T30*62 並列
へいろ #T35 閉路
へいわ #T05*7 平和 #CN 平和
へいわしょう #T35 平和賞
へいわせんげん #T35 平和宣言
へいわてき #T10 平和的
へぇ #CJ へぇ
へき #T35*1 壁 #JCN 日置 #T35 僻 癖 碧
へきえき #T30 辟易
へきかい #JCN 碧海
へきが #T35 壁画
へきち #T35 僻地
へきとう #T35 劈頭
へきなん #CN 碧南
へきめん #T35 壁面
へきれき #T35 霹靂
へくたーる #T35*1 ヘクタール
へくとぱすかる #JS ヘクトパスカル
へぐり #JCN 平群
へこ #M5 へこ ヘコ
へこたれ #KS へこたれ
へこま #S5 へこま ヘコま
へこませ #KS 凹ませ へこませ ヘコませ
へこめ #KS へこめ
へしお #R5 圧し折 へし折
へしおれ #KS 圧し折れ へし折れ
へしまげ #KS へし曲げ
へしゃげ #KS へしゃげ
へそ #T35 へそ
へそまがり #T15 へそ曲がり
へた #T00*12 下手 #R5r ヘタ
へたくそ #T05*1 へたくそ
へたば #R5 へたば
へたりこ #M5 へたり込 へたりこ
へたれ #KSr へたれ ヘタレ
へだ #CN 戸田
へだた #R5r*2 隔た
へだたり #T35 隔たり
へだて #KSr 隔て
へちょ #KY へちょ
へっじふぁんど #T35 ヘッジファンド
へっすら #T30 ヘッスラ
へったくれ #T35 へったくれ
へっだ #T35*120 ヘッダ
へっだー #T35*37 ヘッダー
へっちゃら #T06 へっちゃら
へっど #T35*18 ヘッド
へっどこーち #T35 ヘッドコーチ
へっどせっと #T35 ヘッドセット
へっどふぉん #T35 ヘッドフォン
へっどほん #T35*1 ヘッドホン
へっどまうんとでぃすぷれい #T35 ヘッドマウントディスプレイ
へっどらいと #T35 ヘッドライト
へっどらいん #T35 ヘッドライン
へつ #R5 へつ
へつら #W5 諂 へつら
へてろ #T35 ヘテロ
へてろじにあす #T05*1 ヘテロジニアス
へど #T35 反吐
へば #R5 へば
へばりつ #K5 へばりつ へばり付
へばりつけ #KS へばりつけ へばり付け
へび #T35*2 蛇 #T35 ヘビ
へぼ #T05 へぼ ヘボ
へぼん #JN ヘボン
へま #T15 へま ヘマ
へめぐ #R5 経巡
へもぐろびん #T35*1 ヘモグロビン
へや #T35*47 部屋
へやかず #T35 部屋数
へら #S5r*39 減ら #T35*1 箆
へり #T35 縁 ヘリ
へりうむ #T35*1 ヘリウム
へりくだ #R5r 遜 へり下
へりこぷたー #T35 ヘリコプター
へりっくす #T35*1 ヘリックス
へりぽーと #T35 ヘリポート
へるしー #T10 ヘルシー
へるす #T35 ヘルス
へるすけあ #T35 ヘルスケア
へるすめーたー #T35 ヘルスメーター
へるつ #JS*1 ヘルツ
へるぱー #T35 ヘルパー
へるぷ #T35*17 ヘルプ
へるめっと #T35 ヘルメット
へろいん #T35 ヘロイン
へん #T05*255 変 #ZX*247 変 #T35*183 辺 #S5*17 偏 #T30*17 偏 #T35*16 へん #KJ*5 返 #T35*2 編 #T35*1 片 #JNSUC*1 篇 #KJ*1 遍 #KJ 篇 #JNSUC 編 #JS 辺
へんあい #T30 偏愛
へんあつ #T30 変圧
へんあつき #T35*1 変圧器
へんい #T30*1 変移 #T30 変異 変位
へんか #T30*70 変化
へんかきゅう #T35 変化球
へんかく #T35 偏角 #T15 変格 #T30 変革
へんかくかつよう #T30 変格活用
へんかん #T30*255 変換 #T30*16 返還
へんかんき #T35*7 変換器
へんかんせいど #T35 変換精度
へんがお #T35 変顔
へんきゃく #T30*27 返却
へんきゃくち #T35 返却値
へんきゅう #T30 返球
へんきょう #T35*1 辺境
へんきょく #T30 編曲
へんきん #T30*3 返金
へんくつ #T05*1 偏屈
へんけい #T30*16 変形 #T30 変型
へんけん #T35*3 偏見
へんげ #T35*1 変化
へんげん #T35 変幻
へんげんじざい #T15 変幻自在
へんこう #T30*255 変更 #T30*21 偏向 #T35 偏光
へんこうてん #T35 変更点
へんさ #T35*2 偏差
へんさい #T30*4 返済
へんさち #T35 偏差値
へんさん #T30 編纂
へんざい #T30*13 偏在 #T30 遍在
へんし #T30 変死
へんしつ #T30*1 変質
へんしゅう #T30*150 編集 #T30 偏執 編修
へんしゅうきょう #T35 偏執狂
へんしゅうちょう #T35 編集長
へんしゅうぶ #T35 編集部
へんしょ #T35 返書
へんしょく #T30 偏食 変色
へんしん #T30*3 変身 #T30*2 返信
へんじ #T30*160 返事
へんじょう #T30*1 返上
へんじん #T35 変人
へんすう #T35*247 変数
へんせい #T30*5 編成 #T30*1 変性 #T30 変声 編制
へんせいほんぶちょう #JNSUC 編成本部長
へんせつ #T30 変節
へんせん #T30*2 変遷
へんそう #T30*9 返送 #T30*1 変奏 変装
へんそく #T05 変則 #T30 変速
へんぞう #T30 変造
へんたい #T05*3 変態 #T35*1 編隊
へんち #T35*3 辺地
へんちょう #T30*1 変調 #T30 偏重
へんちょうは #T35*1 変調波
へんてこ #T05 変てこ
へんてつ #T35 変哲
へんてん #T30 変転
へんとう #T30*10 返答 #T35*1 扁桃
へんとうせん #T35 扁桃腺
へんどう #T30*7 変動
へんにゅう #T30*1 編入
へんのう #T30 返納
へんぴん #T30 返品
へんぷ #T30 返付
へんぼう #T30 変貌
へんぽん #T30 返本
へんまん #T30 遍満
へんよう #T30 変容
へんりん #T35 片鱗
へんれい #T30 返戻 返礼
へんれき #T30 遍歴
へんろ #T35 遍路
べ #KJ*44 部 #KJ*1 辺
べーかりー #T35 ベーカリー
べーこん #T35*1 ベーコン
べーしっく #T05*1 ベーシック
べーしっくいんかむ #T35 ベーシックインカム
べーじゅぶっく #T35 ベージュブック
べーす #T35*188 ベース
べーすあっぷ #T30 ベースアップ
べーすぼーる #T35 ベースボール
べーすらんにんぐ #T30 ベースランニング
べーた #T35*27 β #T35*19 ベータ #T35*2 Β
べーとーう゛ぇん #JN ベートーヴェン
べーとーべん #JN ベートーベン
べあ #T35*1 ベア
べあぼーん #T35 ベアボーン
べありんぐ #T35 ベアリング
べいか #T35 米価
べいぐん #T35 米軍
べいこく #CN 米国
べいさく #T35 米作
べいしきしゅうきゅう #T35 米式蹴球
べいしょく #T35 米食
べいじゅ #T35 米寿
べいちょう #JNM 米朝
べいろ #T35 米ロ
べいんきゃぴたる #T35 ベインキャピタル
べき #KJ*3 巾 #KJ*1 冪
べきじょう #T30*3 冪乗 #T30*2 巾乗
べくた #T35*4 ベクタ
べくたー #T35*2 ベクター
べくとる #T35*4 ベクトル
べくれる #JS ベクレル
べしょべしょ #T10 べしょべしょ
べじたぶる #T35 ベジタブル
べじたりあん #T35 ベジタリアン
べじぼーる #T35 ベジボール
べすと #T15*11 ベスト
べすとあるばむ #T35 ベストアルバム
べすとせらー #T35*1 ベストセラー
べすとてん #T35 ベストテン
べそ #T35 べそ
べたつ #K5 べたつ ベタつ
べたべた #T10 べたべた ベタベタ
べたほめ #T30 ベタ褒め
べっかく #T05 別格
べっかん #T35*6 別館 #T35 別巻
べっき #T30*1 別記
べっきょ #T30 別居
べっけん #T35*4 別件
べっこ #T05*1 別個
べっこう #T35*1 別項
べっさつ #T35*3 別冊
べっし #T35*22 別紙 #T30*2 蔑視
べっしつ #T35 別室
べっしやま #CN 別子山
べっしゅ #T35*1 別種
べっしょう #T35 別称
べっせい #T35*6 別姓
べっそう #T35*2 別荘 #T30 別送
べっそうち #T35 別荘地
べったく #T35 別宅
べったり #F04 べったり #T16 べったり
べっちゅう #T30 別注
べっと #T35*19 別途
べっど #T35*3 ベッド
べっどかばー #T35 ベッドカバー
べっどたうん #T35 ベッドタウン
べっぴょう #T35 別表
べっぴん #T05 別嬪
べっぷ #JCN 別府
べっぽう #T35 別報
べつ #T05*255 別 #SUC*13 別 #KJ 捌 瞥 蔑
べつぎ #T35 別儀
べつくち #T35 別口
べつじょう #T35 別状 別条
べつじん #T35*1 別人
べつだん #F14 別段 #T36 別段
べつのう #T30 別納
べつばい #T30*1 別売
べつびん #T35*4 別便
べつべつ #T05*13 別々
べつほうじんか #T30 別法人化
べつむね #T35 別棟
べつめい #T35*19 別名
べつもの #T35*3 別物
べつり #T30 別離
べてらん #T35*2 ベテラン
べとつ #K5 べとつ ベトつ
べとなむ #CN ベトナム
べとべと #F04 べとべと ベトベト
べに #T35*2 紅
べにあか #T35 紅赤
べびー #T35*3 ベビー
べびーしったー #T35 ベビーシッター
べや #SUC*3 部屋
べらんだ #T35 ベランダ
べりふぁい #T30*1 ベリファイ
べりふぁいあ #T35*1 ベリファイア
べりふぁいあー #T35*1 ベリファイアー
べりりうむ #T35 ベリリウム
べる #T35*10 ベル
べるぎー #CN ベルギー
べると #T35 ベルト
べるりん #CN ベルリン
べん #T35*27 弁 #ZX*25 弁 #T35*4 便 #ZX*2 便 #KJ 采 勉 娩 鞭
べんえき #T35 便益
べんかい #T30*1 弁解
べんかいがまし #KY 弁解がまし
べんがく #T30*1 勉学
べんきょう #T30*50 勉強
べんきょうちゅう #T15 勉強中
べんぎ #T05*3 便宜
べんぎじょう #F14*2 便宜上 #T36 便宜上
べんけい #JN*1 弁慶
べんご #T30*1 弁護
べんごし #T35 弁護士
べんごしかい #T35 弁護士会
べんごだん #T35 弁護団
べんさい #T30 弁済
べんざ #T35 便座
べんざいてん #T35 弁財天
べんしょう #T30 弁償
べんじょ #T35 便所
べんぜん #T35 ベンゼン
べんたつ #T30 鞭撻
べんだ #T35*19 ベンダ
べんだー #T35*3 ベンダー
べんち #T35 ベンチ
べんちいり #T30 ベンチ入り
べんちまーく #T30*2 ベンチマーク
べんちゃ #T35*2 ベンチャ
べんちゃー #T35*1 ベンチャー
べんてん #JCN 弁天
べんとう #T35*12 弁当
べんとうばこ #T35 弁当箱
べんぱつ #T35*3 弁髪
べんぴ #T10 便秘
べんべつ #T30 弁別
べんぽう #T35*1 便法
べんむかん #T35 弁務官
べんめい #T30*1 弁明
べんもう #T35*1 鞭毛
べんらん #T35 便覧
べんり #T05*62 便利 #T35*2 弁理
べんりし #T35 弁理士
べんれい #T30 勉励
べんろん #T30 弁論
ぺーじ #T35*174 ページ #JS*17 ページ #T35*3 頁 #JS 頁
ぺーじあうと #T30*3 ページアウト
ぺーじいん #T30*3 ページイン
ぺーじゃ #T35*2 ページャ
ぺーじんぐ #T30*1 ページング
ぺーす #T35*13 ペース
ぺーすと #T30*12 ペースト
ぺーぱー #T35*7 ペーパー
ぺーぱーれす #T35 ペーパーレス
ぺーぱーれすか #T30 ペーパーレス化
ぺあ #T35*10 ペア
ぺい #T30 ペイ
ぺいじ #JS*2 ペイジ
ぺいんと #T30 ペイント
ぺがさす #T35 ペガサス
ぺきん #CN 北京
ぺけ #T35*12 ×
ぺこぺこ #F04 ぺこぺこ
ぺしみすと #T05*1 ペシミスト
ぺしみずむ #T35 ペシミズム
ぺそ #JS ペソ
ぺたびっと #JS ペタビット
ぺだる #T35 ペダル
ぺってぃんぐ #T30*1 ペッティング
ぺっと #T35*6 ペット
ぺっとふーど #T35 ペットフード
ぺっとぼとる #T35 ペットボトル
ぺっぱー #T35 ペッパー
ぺですたる #T35*1 ペデスタル
ぺとりさら #T35*1 ペトリ皿
ぺとりねっと #T35*2 ペトリネット
ぺなるてぃ #T35*1 ペナルティ
ぺなるてぃー #T35*1 ペナルティー
ぺにしりん #T35 ペニシリン
ぺにす #T35*1 ペニス
ぺぷちど #T35*1 ペプチド
ぺぺろんちーの #T35 ペペロンチーノ
ぺら #KY ペラ
ぺりー #JN ペリー
ぺりかん #T35 ペリカン
ぺるそな #T35 ペルソナ
ぺれっと #T35 ペレット
ぺろぺろ #F04 ペロペロ
ぺん #JS*6 辺 #T35*3 ペン
ぺんき #T35*2 ペンキ
ぺんぎん #T35*1 ペンギン
ぺんさき #T35 ペン先
ぺんしょん #T35*1 ペンション
ぺんしるべにあ #CN ペンシルベニア
ぺんたぶれっと #T35 ペンタブレット
ぺんだんと #T35 ペンダント
ぺんち #T35 ペンチ
ぺんとはうす #T35*1 ペントハウス
ぺんねーむ #T35*1 ペンネーム
ほ #JS*58 歩 #T30*52 補 #T30*47 保 #R5*38 ほ #S5*25 干 #R5*5 掘 #KJ*4 捕 穂 #R5r*1 彫 #T35*1 帆 #KJ*1 舗 #KJ 浦 蒲 畝 葡 鋪 圃 #T35 歩 #KJ 甫 輔
ほーぷ #T35 ホープ
ほーみんぐ #T30*1 ホーミング
ほーむ #T35*57 ホーム
ほーむげーむ #T35 ホームゲーム
ほーむすてい #T30 ホームステイ
ほーむず #JN ホームズ
ほーむせんたー #T35 ホームセンター
ほーむどあ #T35 ホームドア
ほーむどらま #T35 ホームドラマ
ほーむぺーじ #T35 ホームページ
ほーむぼたん #T35 ホームボタン
ほーむらん #T35 ホームラン
ほーむれす #T35 ホームレス
ほーる #T35*7 ホール
ほーるいんわん #T35 ホールインワン
ほーるでぃんぐ #T35 ホールディング
ほーるでぃんぐす #T35 ホールディングス
ほーん #KK*2 ホーン
ほあん #T35*2 保安
ほあんりん #T35 保安林
ほい #T30 補遺 #CN 宝飯
ほいーる #T35 ホイール
ほいく #T30*1 保育
ほいくえん #T35 保育園
ほいくし #T35 保育士
ほいくしょ #T35 保育所
ほいくじょ #T35 保育所
ほいっぷ #T30 ホイップ
ほいつ #T30 捕逸
ほう #T35*255 方 #T35*26 法 #T35*10 ほう #JS*10 報 #T35*10 報 #ZX*10 報 #KJ*4 包 #R5*4 放 #KJ*3 放 #KJ*2 奉 胞 #KJ*1 宝 峰 砲 縫 芳 訪 邦 鳳 #KJ 逢 鞄 蔀 鴇 保 倣 俸 呆 #ZX 奉 #KJ 峯 崩 #ZX 崩 #KJ 庖 抱 捧 朋 #SUC 法 #KJ 泡 烹 #SUC 砲 #KJ 萌 蓬 蜂 褒 豊 鋒 飽 鵬 棒 朴 #R5 抛
ほうあん #T35*1 法案 #T30 奉安
ほうい #T35*2 方位 #T30 包囲
ほういがく #T35 法医学
ほういもう #T35 包囲網
ほういん #T30 訪印
ほうえい #T30*3 放映
ほうおう #T35 法王 鳳凰
ほうか #T30 放火 #T35 法科 邦貨
ほうかい #T30*2 崩壊
ほうかいしゃく #T35 法解釈
ほうかいせき #T35 方解石
ほうかご #T35 放課後
ほうかさつじん #T35 放火殺人
ほうかつ #T30*1 包括
ほうかつてき #T17 包括的
ほうかん #T35 宝冠 幇間
ほうが #T35*16 邦画 #T30*4 奉賀 #T30 萌芽
ほうがい #T05*1 法外
ほうがく #T35*11 方角 #T35*2 法学
ほうがくぶ #T35 法学部
ほうがん #T30*4 包含 #T35 方丸 方眼
ほうがんし #T35 方眼紙
ほうがんなげ #T35 砲丸投げ
ほうき #T30*6 放棄 #T35*1 法規 #T35 芳紀 #T30 蜂起 #T35 箒
ほうきゅう #T35 俸給
ほうぎょ #T30*1 崩御
ほうけ #KS*1 惚け #KS 呆け
ほうけい #T35*1 方形
ほうけん #T35 封建 #T30 奉献
ほうげき #T30 砲撃
ほうげん #T30*7 放言 #T35*4 方言
ほうこ #T35*1 宝庫
ほうこう #T35*101 方向 #T35*2 芳香 #T30*1 奉公 #T30 放校 彷徨 咆哮
ほうこうざい #T35 芳香剤
ほうこうせい #T35 方向性
ほうこうづけ #KSr 方向づけ 方向付け
ほうこく #T30*202 報告
ほうこくかい #T35 報告会
ほうこくしょ #T35 報告書
ほうごう #T30 縫合
ほうさく #T35*4 方策 #T15 豊作
ほうさん #T30 放散 #T35 硼酸
ほうし #T30*4 奉仕 #T30 奉祀 #T35*2 法師 #T35 胞子 芳志
ほうしき #T35*221 方式
ほうしつ #T30 訪室
ほうしゃ #T30*3 放射
ほうしゃじょう #T35 放射状
ほうしゃせい #T35*4 放射性
ほうしゃせん #T35*1 放射線
ほうしゃのう #T35*3 放射能
ほうしゅう #T35*3 報酬
ほうしゅつ #T30*3 放出
ほうしゅやま #CN 宝珠山
ほうしょ #T35 奉書
ほうしょう #T35 報償 #T30 報奨 #T35 報賞 褒賞 褒章 法相
ほうしょく #T30*1 奉職 #T35 宝飾 #T30 飽食
ほうしょくひん #T35 宝飾品
ほうしん #T35*46 方針 #T30 放心
ほうじ #T35*1 法事 #KS 焙じ
ほうじゅう #T05 放縦
ほうじゅく #T30 豊熟
ほうじゅつ #T35 砲術
ほうじゅん #T05 芳醇
ほうじょ #T30 幇助
ほうじょう #JNS 方城 #T05 豊饒 #JCN 北条 #JNS 北條
ほうじょうき #KK 方丈記
ほうじん #T35*3 法人 #T35*2 邦人 #T35 方陣
ほうじんか #T30 法人化
ほうじんけいやく #T30 法人契約
ほうじんげんぜい #T30 法人減税
ほうじんぜい #T35 法人税
ほうじんぜいりつ #T35 法人税率
ほうすい #T30 放水
ほうすいろ #T35 放水路
ほうせい #T30*1 縫製 #T05 方正 #KK 法政 #T35 法制
ほうせいか #T30 法制化
ほうせき #T35*1 宝石
ほうせつ #T30 包接
ほうせん #T35*3 法線
ほうせんか #T35 ホウセンカ 鳳仙花
ほうそ #T35 硼素
ほうそう #T30*10 放送 #T30*1 包装 #T35*1 疱瘡
ほうそうかい #T35*1 法曹界
ほうそうきょく #T35*3 放送局
ほうそうきんし #T30 放送禁止
ほうそうけってい #T30 放送決定
ほうそうし #T35 包装紙
ほうそうちゅう #T15 放送中
ほうそうちゅうし #T35 放送中止
ほうそく #T35*3 法則
ほうたい #T35*1 方体 #T30 包帯
ほうたく #CN 飽託
ほうだい #T35*4 放題 #T35*3 邦題 #T35 砲台
ほうだん #T30*1 放談 #T35 砲弾
ほうち #T30*4 放置 #T30 報知 #T35 法治
ほうちく #T30 放逐
ほうちゃく #T30 逢着
ほうちゅう #T30 訪中
ほうちょう #T35*2 包丁 #T30 放鳥
ほうてい #T35*2 法定 #T35 法廷
ほうていしき #T35*3 方程式
ほうていすう #T35 法定数
ほうていとくひょう #T35 法定得票
ほうていりそく #T35 法定利息
ほうてき #T17*3 法的 #T30 放擲 抛擲
ほうてきしゅだん #T35 法的手段
ほうでん #T30*2 放電
ほうとう #T35 ほうとう 宝刀 #T30 放蕩
ほうどう #T30*1 報道
ほうどうかん #T35 報道官
ほうどうじん #T35 報道陣
ほうなん #JCN 方南
ほうにち #T30 訪日
ほうにょう #T30 放尿
ほうにん #T30 放任
ほうねつ #T30 放熱
ほうねん #T35 放念 豊年
ほうのう #T30*1 奉納
ほうはい #F02 澎湃
ほうはつ #T35 髣髪
ほうばい #T35 朋輩
ほうび #T35*4 褒美
ほうふ #T05*6 豊富 #T35*1 抱負 #CN 防府
ほうふく #T30*2 報復
ほうふつ #F00 彷彿 #T30 訪仏
ほうぶつせん #T35 放物線
ほうぶん #T35 邦文
ほうへい #T35*1 砲兵
ほうべい #T30*1 訪米
ほうべん #T35 方便
ほうほう #T35*255 方法
ほうほく #CN 豊北
ほうぼう #T35 方々
ほうぼく #T30 放牧
ほうまん #T05 放漫 豊満
ほうむ #R5*1 葬 #T35 法務
ほうむしょう #KK*1 法務省
ほうむだいじん #T35 法務大臣
ほうむりさ #R5 葬り去
ほうめい #T35*1 芳名
ほうめん #T35*20 方面 #T30 放免
ほうもつ #T35 宝物
ほうもつでん #T35 宝物殿
ほうもん #T30*8 訪問
ほうもんぎ #T35 訪問着
ほうもんしゃ #T35 訪問者
ほうや #JCN 保谷
ほうやく #T30*1 邦訳
ほうゆう #T35 朋友 #T30 包有
ほうよう #T30*16 包容 #T30*1 抱擁 #T35 法要
ほうらい #JCN 鳳来
ほうらく #T30 崩落
ほうらん #T30 抱卵
ほうりあげ #KS 放り上げ
ほうりいれ #KS 放り入れ
ほうりおと #S5 放り落と
ほうりこ #M5 放り込 放りこ
ほうりすて #KS 放り捨て
ほうりだ #S5 放り出
ほうりつ #T35*8 法律
ほうりなげ #KS 放り投げ
ほうりゅう #T30 放流
ほうりゅうじ #CN 法隆寺
ほうりょう #T35 豊漁
ほうりん #JN 法林
ほうれい #T35*1 法令
ほうれいいはん #T30 法令違反
ほうれん #CN 法蓮
ほうれんそう #T35*1 法蓮草
ほうろ #T30 訪露
ほうろう #T30*1 放浪
ほうわ #T30*2 飽和
ほえ #KSr*1 吠え #KSr 吼え 咆え
ほえかか #R5 吠えかか 吠え掛か ほえかか
ほえたて #KS 吠えたて 吠え立て ほえたて
ほえつ #K5 吠えつ 吠え付 ほえつ ほえ付
ほえや #M5 吠えや 吠え止 ほえ止 ほえや
ほお #T35*1 頬
ほおかむり #T30 頰被り
ほおずり #T30 頬擦り
ほおば #R5 頬張 ほおば
ほおべに #T35 頬紅
ほおん #T30*1 保温
ほか #T35*255 他 #T35*16 ほか #T35 外 #S5 放下
ほかく #T30*1 捕獲 #T35 保革
ほかけ #KS 帆かけ
ほかつ #T35 保活
ほかな #R5 他な
ほかならぬ #RT 他ならぬ
ほかん #T30*25 補間 #T30*16 補完 #T30*4 保管
ほがらか #T05 朗らか
ほき #T30 補記
ほきゅう #T30*1 補給 #T30 捕球
ほきょう #T30*2 補強
ほきん #T30 保菌
ほく #KJ*2 北
ほくい #T35 北緯
ほくえつ #T35 北越
ほくおう #CN 北欧
ほくぐん #T35 北軍
ほくげん #T35 北限
ほくさい #JNM 北斎
ほくしん #KK*1 北辰
ほくじょう #T30*1 北上
ほくせい #CN 北勢 #T35 北西
ほくそえ #M5 ほくそ笑
ほくたん #T35 北端
ほくだい #KK*2 北大
ほくだん #CN 北淡
ほくと #T35*1 北斗
ほくとう #T35 北東
ほくぶ #T35*1 北部 #CN 北部
ほくべい #CN 北米
ほくほく #F04 ほくほく ホクホク
ほくぼう #CN 北房
ほくよう #T35 北洋
ほくりく #T35*1 北陸 #CN 北陸
ほくりゅう #CN 北龍
ほくろ #T35*1 ほくろ #T35 黒子
ほぐ #S5 ほぐ
ほぐしいれ #KS ほぐし入れ
ほぐれ #KS ほぐれ
ほけきょう #T35 法華経
ほけつ #T35*1 補欠
ほけつせんきょ #T30 補欠選挙
ほけん #T35*12 保険 #T35*3 保健
ほけんきん #T35 保険金
ほけんし #T35 保健師
ほけんふ #T35*1 保健婦
ほけんりょう #T35 保険料
ほげい #T30 捕鯨
ほこ #R5r*3 誇 #KJ*3 鉾 #KJ 矛
ほこう #T30*1 歩行
ほこうしゃ #T35 歩行者
ほこうしゃてんごく #T35 歩行者天国
ほこうそ #T35*1 補酵素
ほこうちゅう #T15 歩行中
ほこた #CN 鉾田
ほこらし #KY 誇らし
ほこらしが #R5 誇らしが
ほこらしゅう #KYU 誇らしゅう
ほこり #T35 埃
ほこりたか #KY 誇り高
ほこりっぽ #KY 埃っぽ ほこりっぽ
ほころ #B5r 綻
ほころば #S5 ほころば 綻ば
ほころばせ #KS ほころばせ 綻ばせ
ほころび #KSr 綻び
ほご #T30*18 保護 #T35*1 補語
ほごし #T35 保護司
ほごしゃ #T35 保護者
ほさ #T30*2 補佐
ほさか #JNS 保坂
ほさかん #T35 補佐官
ほさき #T35 穂先
ほさく #T30 補作
ほざ #K5 ほざ
ほし #T35*255 ★ #KY*239 欲し #T35*202 ☆ #KY*37 ほし #T35*10 星 #T35*1 ＊ #JN 星
ほしあい #JNS 星合
ほしが #R5*1 欲しが #R5 ほしが
ほしがき #T35 干柿 干し柿
ほしがた #T35 星形
ほしぐみ #T35 星組
ほしぞら #T35*1 星空
ほしつ #T30 保湿
ほしな #JCN 保科
ほしの #JCN 星野
ほしば #JNS 保志場
ほしゃく #T30*1 保釈
ほしゅ #T30*61 保守 #T35 捕手
ほしゅう #KYU*3 欲しゅう #KYU*2 ほしゅう #T30*2 補修 #T30 補習
ほしゅは #T35 保守派
ほしょう #T30*62 保証 #T30*3 保障 補償 #T35 歩哨 堡礁
ほしょうきん #T35*1 補償金 #T35 保証金
ほしょうしょ #T35 保証書
ほしょうにん #T35*1 保証人
ほしょく #T30 捕食
ほしよう #T35*2 補仕様
ほしん #T35 保身
ほじ #T30*36 保持 #R5 ほじ
ほじく #R5 ほじく
ほじくりかえ #S5 穿り返 ほじくり返
ほじくりだ #S5 穿り出 ほじくり出
ほじくりまわ #S5 穿り回 ほじくり回
ほじゅう #T30 補充
ほじょ #T30*20 補助
ほじょきん #T35*1 補助金
ほじりだ #S5 ほじり出
ほすう #T35*5 補数
ほすてす #T35*1 ホステス
ほすてる #T35 ホステル
ほすと #T35*255 ホスト
ほすぴたりてぃ #T35 ホスピタリティ
ほすぴたりてぃー #T35 ホスピタリティー
ほせい #T30*8 補正 #T30 補整
ほせん #T35 保線
ほぜん #T30*1 保全
ほぜんせいきゅう #T30 保全請求
ほそ #KYmime*6 細 #R5*4 細 #KJ 細
ほそい #JNS 細井
ほそいり #JCN 細入
ほそう #KYU*1 細う #T30*1 舗装
ほそえ #JCN 細江
ほそえちょう #CN 細江町
ほそかわ #JNS 細川
ほそく #T30*25 捕捉 #T30*11 補足 #T35 補則
ほそだ #JCN 細田
ほそなが #KYme*1 細長
ほそなごう #KYU*1 細長う
ほその #JCN 細野
ほそぼそ #F14*1 細々
ほそま #R5 細ま
ほそめ #KS*1 細め
ほそや #JNS 細谷
ほぞ #T35 ほぞ
ほぞん #T30*110 保存
ほぞんばん #T35 保存版
ほたい #T35*1 補体
ほたか #JCN 穂高
ほたる #T35*1 火垂る 蛍
ほたるいか #T35 ホタルイカ
ほだい #T35*2 補題
ほだされ #KS 絆され ほだされ
ほちきす #T35 ホチキス
ほちゅう #T35 補注
ほちょう #T35*1 歩調
ほちょうき #T35 補聴器
ほっ #SX*6 欲
ほっかいどう #CNS 北海道
ほっき #T30*1 発起
ほっきにん #T35 発起人
ほっきょく #CNS 北極
ほっきょくせい #T35 北極星
ほっく #T35 ホック
ほっけ #T35 ほっけ ホッケ
ほっけー #T35*1 ホッケー
ほっこり #F04 ほっこり
ほっさ #T35*2 発作
ほっせき #T30*1 発赤
ほっそく #T30*3 発足
ほった #JCN 堀田
ほったらか #S5 放ったらか ほったらか
ほったん #T35*1 発端
ほっちきす #T35*3 ホッチキス
ほっつ #K5 ほっつ
ほっつきある #K5 ほっつき歩
ほっつきまわ #R5 ほっつき回
ほってお #K5 放ってお ほってお
ほっと #T05*5 ホット #T30*4 ほっと #F14*3 ほっと #K5 放っと
ほっとけーき #T35 ホットケーキ
ほっとこーなー #T35 ホットコーナー
ほっとさんど #T35 ホットサンド
ほっとどっぐ #T35 ホットドッグ
ほっとらいん #T35 ホットライン
ほっぷ #T30*3 ホップ
ほっぽ #R5 ほっぽ
ほっぽう #T35 北方
ほっぽらか #S5 ほっぽらか
ほっぽりだ #S5 ほっぽり出
ほつ #KJ 発
ほつれ #KSr ほつれ 解れ
ほづみ #JCN 穂積
ほて #R5r 火照
ほてい #T35*1 保定
ほてる #T35*43 ホテル
ほてるまん #T35 ホテルマン
ほてん #T30 補填
ほとけ #T35*1 仏
ほととぎす #T35 ホトトギス 不如帰
ほとばし #R5 迸 ほとばし
ほとばしりで #KS 迸り出 ほとばしり出
ほとほと #F14*1 ほとほと
ほとんど #T35*123 ほとんど #F14*83 ほとんど #F14*25 殆んど #F14*1 殆ど #T35*1 殆ど #F14 殆
ほど #T35*103 程 #K5r*6 解 #T15 ほど #T35 ほど
ほどう #T35*2 舗道 #T35*1 歩道 #T30 補導
ほどうきょう #T35*2 歩道橋
ほどがや #CN 保土ヶ谷
ほどけ #KS ほどけ
ほどこ #S5*14 施
ほどちか #KY 程近 ほど近
ほどとお #KY 程遠 ほど遠
ほどほど #T05*1 ほどほど #T35*1 ほどほど
ほどよ #KY ほどよ 程よ ほど良 程良
ほない #CN 保内
ほなみ #JCN 穂波
ほね #T35*7 骨
ほねお #R5r 骨折
ほねぐみ #T35*1 骨組み
ほねっぽ #KY 骨っぽ
ほねつぎ #T35 骨接ぎ
ほねば #R5 骨ば 骨張
ほねぶと #T05 骨太
ほねみ #T35 骨身
ほねやすめ #T30 骨休め
ほのあかる #KY ほの明る 仄明る
ほのお #T35*1 炎 焔
ほのか #T05*1 ほのか #T05 仄か
ほのぐら #KY ほの暗 仄暗
ほのじろ #KY ほの白 仄白
ほのぼの #F04 ほのぼの
ほのみえ #KS 仄見え ほの見え
ほのめ #K5 仄め ほのめ
ほのめか #S5 仄めか ほのめか
ほのめかせ #KS 仄めかせ ほのめかせ
ほのるる #CN ホノルル
ほばく #T30 捕縛
ほばら #JCN 保原
ほばりんぐ #T30 ホバリング
ほひつ #T30 補弼 補筆
ほびー #T35*1 ホビー
ほふ #R5 屠
ほふまん #JN ホフマン
ほへい #T35*1 歩兵
ほべつ #CN 穂別
ほほ #T35*4 ほほ #T35 頬
ほほえ #M5r*2 微笑 #M5r ほほ笑
ほほえまし #KY 微笑まし ほほえまし ほほ笑まし
ほほえましゅう #KYU ほほえましゅう
ほほえみかけ #KS 微笑みかけ ほほえみかけ ほほ笑みかけ
ほぼ #F14*38 ほぼ #T35 保母
ほまれ #T35 誉れ
ほまれだか #KY 誉れ高
ほむら #T35 焔
ほめ #KS*13 褒め #KS*3 誉め #KS 賞め
ほめあげ #KS 褒め上げ
ほめごろ #S5r 誉め殺 ほめ殺 褒め殺
ほめそや #S5 誉めそや ほめそや 褒めそや
ほめたたえ #KS 褒め称え 褒め讃え 誉めたたえ 誉め称え 誉め讃え ほめたたえ 褒めたたえ
ほめちぎ #R5 誉めちぎ ほめちぎ 褒めちぎ
ほもげないず #T35*1 ホモゲナイズ
ほもじぇねーと #T35*1 ホモジェネート
ほゆう #T30*2 保有
ほよう #T30*4 保養
ほら #CJ*8 ほら #T35 洞
ほらー #T35*1 ホラー
ほらど #CN 洞戸
ほり #T35*6 堀 #T35*1 濠 #T35 壕 #JCN 堀
ほりあが #R5 彫り上が
ほりあげ #KS 彫り上げ 掘り上げ
ほりあて #KS 掘り当て
ほりい #JNS 堀井
ほりいれ #KS 彫り入れ
ほりうち #JCN 堀内
ほりえ #JCN 堀江
ほりおこ #S5 掘り起こ
ほりかえ #S5r 掘り返
ほりかわ #JCN 堀川
ほりがね #JCN 堀金
ほりきざ #M5 彫り刻
ほりくず #S5 掘り崩
ほりぐち #JNS 堀口
ほりこ #M5 彫り込 彫りこ 掘り込 掘りこ
ほりこし #JCN 堀越
ほりさげ #KSr 掘り下げ
ほりし #T35 彫師
ほりすす #M5 掘り進 彫り進
ほりすすめ #KS 掘り進め 彫り進め
ほりだ #S5r*1 掘り出 #S5r 彫り出
ほりつけ #KS 彫りつけ
ほりでー #T35 ホリデー
ほりと #R5 掘り取
ほりぬ #K5 掘り抜 彫り抜
ほりの #JNS 堀野
ほりのうち #JCN 堀之内
ほりゅう #T30*13 保留
ほりょ #T35*1 捕虜
ほるい #T35 堡塁
ほるだー #T35 ホルダー
ほるまりん #T35*1 ホルマリン
ほるみうむ #T35 ホルミウム
ほるむあるでひど #T35 ホルムアルデヒド
ほるもん #T35 ホルモン
ほるん #T35 ホルン
ほれ #KS 惚れ ホレ
ほれい #T30 保冷
ほれこ #M5 惚れ込 惚れこ ほれ込
ほれっぽ #KY 惚れっぽ ほれっぽ
ほれなお #S5 惚れ直 ほれ直
ほれぬ #K5 惚れ抜 ほれ抜
ほれぼれ #F05 惚れ惚れ
ほろ #B5*1 滅 #T35 幌
ほろいずみ #CN 幌泉
ほろかない #CN 幌加内
ほろぐらふぃ #T35*2 ホログラフィ
ほろぐらふぃー #T35*2 ホログラフィー
ほろこーすと #T35 ホロコースト
ほろにが #KY ほろ苦
ほろのべ #CN 幌延
ほろび #KSr*1 亡び #KSr 滅び
ほろびさ #R5 滅び去
ほろぼ #S5 滅ぼ 亡ぼ
ほろり #F04 ほろり
ほわいと #T05*4 ホワイト
ほわいとからー #T35 ホワイトカラー
ほわいとちょこ #T35 ホワイトチョコ
ほわいとでー #T35 ホワイトデー
ほわいとにんぐ #T30 ホワイトニング
ほわいとぺーぱー #T35 ホワイトペーパー
ほわいとぼっくす #T35 ホワイトボックス
ほん #JS*255 本 #T35*215 本 #KJ 叛 奔 #PRE 本 #KJ 翻
ほんあん #T35 本案 #T30 翻案
ほんい #T35*10 本位 #T35*2 本意
ほんか #T35 本科
ほんかい #T35 本会
ほんかいぎ #T35*1 本会議
ほんかく #T35*17 本格
ほんかくか #T30 本格化
ほんかくかどう #T30 本格稼働
ほんかくけんとう #T30 本格検討
ほんかくさんにゅう #T30 本格参入
ほんかくてき #T17 本格的
ほんかくてんかい #T30 本格展開
ほんかくどうにゅう #T30 本格導入
ほんかくは #T35*1 本格派
ほんかわね #CN 本川根
ほんかん #T35*3 本館
ほんがわ #CN 本川
ほんがん #T35*1 本願
ほんがんじ #CN 本願寺
ほんき #T05*7 本気
ほんきど #T35 本気度
ほんきゅう #T35*1 本給
ほんきょ #T35 本拠
ほんきょく #T35*2 本局
ほんきょち #T35 本拠地
ほんぎまり #T35*1 本決まり
ほんぎょう #T35*4 本業
ほんぐう #JCN 本宮
ほんけ #T35*2 本家
ほんけん #T35*4 本件
ほんこう #T35*4 本稿 #T35 本校
ほんこん #CN 香港
ほんごう #JCN 本郷
ほんごく #T35 本国
ほんさい #T35 本妻
ほんざん #T35 本山
ほんし #T35*6 本誌 #T35*3 本紙 #T35 本旨
ほんしき #T05 本式
ほんしつ #T35*16 本質
ほんしつてき #T17 本質的
ほんしゃ #T35*22 本社
ほんしゅう #CN 本州
ほんしょ #T35*9 本書 #T35 本署
ほんしょう #T35*4 本章 #T35 本省 本性
ほんしょく #T35 本職
ほんしん #T35 本心
ほんじつ #T35*101 本日
ほんじゅらす #CN ホンジュラス
ほんじょう #CN 本匠 #JCN 本庄 本城 本荘
ほんじん #T35 本陣
ほんすう #T35*2 本数
ほんすじ #T35*1 本筋
ほんせき #T35 本籍
ほんせん #T35 本線 本船 本選 本戦
ほんそう #T30 奔走
ほんそく #T35 本則
ほんたい #T35*48 本体
ほんたく #T35 本宅
ほんたて #T35*1 本立
ほんだ #KK*2 ホンダ #JNS 本多 本田
ほんだい #T35*8 本題 #T35 本代
ほんだな #T35*4 本棚
ほんちょう #T35*1 本庁
ほんてん #T35*2 本店
ほんと #T05 本当 ほんと ホント
ほんとう #T05*179 本当 #T30 奔騰
ほんど #JCN 本渡 #T35 本土
ほんどう #T35*1 本道 #T35 本堂
ほんどおり #T35*1 本通り
ほんにん #T35*32 本人
ほんにんかくにん #T30 本人確認
ほんね #T35*5 本音
ほんねん #T35*5 本年
ほんの #RT*6 ほんの
ほんのう #T35*1 本能
ほんのり #F06 ほんのり
ほんば #T35 奔馬 本場
ほんばこ #T35*1 本箱
ほんばん #T35*4 本番
ほんぶ #T35*121 本部
ほんぶちょう #T35 本部長
ほんぶん #T35*19 本文
ほんべつ #CN 本別
ほんぺん #T35*1 本編
ほんぽう #T35*1 本邦 #T05 奔放
ほんま #JNS 本間
ほんまち #CN 本町
ほんまつてんとう #T00*1 本末転倒
ほんみのし #T35 本美濃紙
ほんみょう #T35*4 本名
ほんむ #T35 本務
ほんめい #T35*1 本命
ほんめいし #T30 本命視
ほんもう #T05 本望
ほんもと #T35 本元
ほんもの #T35*5 本物
ほんや #T35*8 本屋
ほんやく #T30*26 翻訳
ほんやたいしょう #T35 本屋大賞
ほんやばけい #CN 本耶馬渓
ほんらい #T35*38 本来 #F14*19 本来
ほんりゅう #T35 奔流 本流
ほんりょう #T35*2 本領
ほんるいだ #T35 本塁打
ほんろう #T30 翻弄
ぼ #SUC*30 簿 #KJ*2 母 菩 #KJ*1 墓 暮 簿 #KJ 姥 牡 募 慕 #T35 戊 #KJ 模
ぼーい #T35*2 ボーイ
ぼーいっしゅ #T15 ボーイッシュ
ぼーいふれんど #T35 ボーイフレンド
ぼーいんぐ #KK ボーイング
ぼーかる #T35*1 ボーカル
ぼーだー #T35 ボーダー
ぼーだーれす #T10 ボーダーレス
ぼーっと #F12*1 ぼーっと
ぼーと #T35*2 ボート
ぼーとれーす #T35 ボートレース
ぼーど #T35*83 ボード
ぼーどげーむ #T35 ボードゲーム
ぼーなす #T35*4 ボーナス
ぼーぶぉわーる #JN ボーヴォワール
ぼーりうむ #T35 ボーリウム
ぼーりんぐ #T30*3 ボーリング
ぼーる #T35*18 ボール
ぼーるぺん #T35 ボールペン
ぼーれーと #T35*1 ボーレート
ぼーん #T35*8 ボーン
ぼいこっと #T30*1 ボイコット
ぼいす #T35*8 ボイス
ぼいら #T35 ボイラ
ぼいらー #T35 ボイラー
ぼいん #T35*2 母音 #T35*1 拇印
ぼう #PRE*52 某 #KJ*42 望 #KJ*13 房 #T35*11 棒 #T35*5 某 #KJ*3 忘 #KJ*2 坊 冒 #KJ*1 虻 呆 傍 帽 忙 暴 謀 鉾 防 #KJ 卯 茅 乏 亡 剖 妨 紡 肪 膨 貌 貿 牟
ぼういん #T30 暴飲
ぼうえい #T30*4 防衛
ぼうえいしょう #KK 防衛省
ぼうえいたい #T35 防衛隊
ぼうえき #T30*2 貿易 #T35 防疫
ぼうえきせんそう #T35 貿易戦争
ぼうえん #T10 望遠 #T30 防炎
ぼうえんきょう #T35 望遠鏡
ぼうおん #T30 防音
ぼうおんへき #T35 防音壁
ぼうか #T35*1 膨化 #T30 防火
ぼうかん #T30*1 傍観 #T35 暴漢 #T30 防寒
ぼうが #T35 忘我
ぼうがい #T30*2 妨害 #T35*1 望外
ぼうがん #T35 ボウガン
ぼうきゃく #T30*2 忘却
ぼうきょ #T35*1 暴挙
ぼうきょう #T35 望郷
ぼうぎゃく #T05 暴虐
ぼうぎょ #T30*2 防御 #T30 防禦
ぼうくう #T35*1 防空
ぼうくうごう #T35 防空壕
ぼうけい #T35*1 傍系
ぼうけん #T30*10 冒険 #T30*1 剖検 #T30 望見
ぼうげん #T30*1 暴言
ぼうこう #T30 暴行 #T35 膀胱
ぼうご #T30*1 防護
ぼうさい #T30*2 防災
ぼうさいくんれん #T35 防災訓練
ぼうさいたいさく #T30 防災対策
ぼうさつ #T30 忙殺 謀殺
ぼうし #T30*8 防止 #T35*5 帽子 #T35*4 某氏
ぼうしゃ #T35*1 某社
ぼうしゅ #T35*1 芒種
ぼうしゅう #T30 防臭
ぼうしゅうざい #T35 防臭剤
ぼうしょう #T30*1 傍証
ぼうしょく #T30 暴食
ぼうじ #T30*3 防磁
ぼうじゅ #T30*2 傍受
ぼうじゅん #T30 膨潤
ぼうじょ #T30 防除
ぼうじょう #T35*1 棒状
ぼうじん #T30 防塵
ぼうすい #T30*1 防水
ぼうず #T35*2 坊主
ぼうせん #T30 防戦
ぼうぜん #F02*1 呆然 #T36 呆然
ぼうそう #T30*7 暴走 #CN 房総
ぼうそうぞく #T35 暴走族
ぼうだい #T05*13 膨大
ぼうだち #T35 棒立ち
ぼうだん #T30 防弾
ぼうちゅう #T30 防虫
ぼうちゅうざい #T35 防虫剤
ぼうちょう #T30*2 傍聴 膨張 #T30 膨脹
ぼうっと #F14 ぼうっと
ぼうと #T35 暴徒
ぼうとう #T35*1 冒頭 #T30 暴騰 暴投
ぼうとか #T30 暴徒化
ぼうどう #T35*1 暴動
ぼうねんかい #T35*6 忘年会
ぼうのつ #CN 坊津
ぼうはつ #T30 暴発
ぼうはてい #T35 防波堤
ぼうはん #T30 防犯
ぼうはんぶざー #T35 防犯ブザー
ぼうばく #F02 茫漠
ぼうび #T30*1 防備
ぼうふ #T30 防腐
ぼうふう #T35 暴風 防風
ぼうふういき #T35 暴風域
ぼうふうう #T35 暴風雨
ぼうふうせつ #T35 暴風雪
ぼうふら #T35 ボウフラ
ぼうへき #T35 防壁
ぼうめい #T30*2 亡命
ぼうめいせいけん #T35 亡命政権
ぼうや #T35*1 坊や
ぼうよう #F00*1 芒洋
ぼうよみ #T30 棒読み
ぼうらく #T30*1 暴落
ぼうり #T35 暴利
ぼうりゃく #T35 謀略
ぼうりょく #T35*1 暴力
ぼうりょくだん #T35 暴力団
ぼうりょくてき #T17 暴力的
ぼうりんぐ #T35 ボウリング
ぼうる #T35*3 ボウル
ぼうれい #T35*1 亡霊
ぼうろん #T30*1 暴論
ぼか #S5r*2 ぼか #S5r*1 暈 #S5 暈か
ぼかろ #T35 ボカロ
ぼかん #T35 母艦
ぼき #T35*1 簿記
ぼきゃぶらりー #T35 ボキャブラリー
ぼきん #T30*1 募金
ぼきんかつどう #T30 募金活動
ぼぎー #T35 ボギー
ぼく #T35*110 僕 #KJ*1 朴 牧 #T30 卜 #KJ 墨 撲 #JN 朴 #KJ 睦 穆 木
ぼくさー #T35 ボクサー
ぼくさつ #T30 撲殺
ぼくし #T35*1 牧師
ぼくしゅ #T30 墨守
ぼくしんぐ #T35*1 ボクシング
ぼくじゅう #T35 墨汁
ぼくじょう #T35 牧場
ぼくそう #T35 牧草
ぼくたち #T35*3 僕達
ぼくちく #T35*1 牧畜
ぼくとう #T35 木刀
ぼくめつ #T30 撲滅
ぼくら #T35*3 僕等 #T35 僕ら
ぼけ #KSr*3 惚け #KSr ボケ
ぼけっと #F12 ボケっと
ぼけつ #T35*1 墓穴
ぼこう #T35 母校 母港
ぼこく #T35*1 母国
ぼこる #S5 ボコ
ぼご #T35 母語
ぼさつ #T35*1 菩薩
ぼし #T35*2 母子
ぼしかてい #T35 母子家庭
ぼしゅう #T30*23 募集
ぼしゅうだん #T35*1 母集団
ぼしょ #T35 墓所
ぼじょれー #T35 ボジョレー
ぼす #T35*1 ボス
ぼすとん #CN ボストン
ぼすとんばっぐ #T35 ボストンバッグ
ぼせい #T35 母性
ぼせん #T35 母船
ぼぜん #T35 墓前
ぼそぼそ #F04 ボソボソ #T16 ボソボソ
ぼたい #T35*2 母体
ぼたにかる #T15 ボタニカル
ぼたもち #T35 牡丹餅
ぼたん #T35*110 ボタン #T35*8 牡丹 #T35 釦
ぼだい #T35 菩提
ぼち #T35*2 墓地
ぼちぼち #F04*3 ぼちぼち #T16 ぼちぼち
ぼっ #S5*2 没 #T30*2 没
ぼっき #T30 勃起
ぼっきゃく #T30 没却
ぼっくす #T35*22 ボックス
ぼっこう #T30 勃興
ぼっこつ #T35 卜骨
ぼっこん #T35 墨痕
ぼっしゅう #T30 没収
ぼったく #R5 ぼったく
ぼったくり #T35 ボッタクリ
ぼっち #T35 ぼっち
ぼっちゃん #T35*1 坊っちゃん
ぼっと #T35 ボット
ぼっとう #T30 没頭
ぼっとねっと #T35 ボットネット
ぼっぱつ #T30 勃発
ぼつ #KJ*1 勃 #T35*1 没 #PRE 没 #R5 ボツ
ぼつこうしょう #T05 没交渉
ぼつこせい #T05 没個性
ぼつにゅう #T30 没入
ぼつぼつ #F06 ぼつぼつ #T16 ぼつぼつ
ぼつらく #T30 没落
ぼでぃ #T35*3 ボディ
ぼでぃー #T35*3 ボディー
ぼでぃーがーど #T35 ボディーガード
ぼでぃーびる #T35 ボディービル
ぼでぃそーぷ #T35 ボディソープ
ぼとむ #T35*1 ボトム
ぼとむあっぷ #T05*3 ボトムアップ
ぼとらー #T35 ボトラー
ぼとる #T35*1 ボトル
ぼとるねっく #T35*2 ボトルネック
ぼにゅう #T35 母乳
ぼね #T35 骨
ぼば #T35 牡馬
ぼひ #T35 墓碑
ぼや #K5r*1 ぼや #K5r ボヤ
ぼやか #S5 ぼやか
ぼやけ #KS ぼやけ
ぼら #T35*1 鯔 鰡
ぼらんち #T35 ボランチ
ぼらんてぃあ #T35*4 ボランティア
ぼりゅーむ #T35*5 ボリューム
ぼるしち #T35 ボルシチ
ぼると #T35*2 ボルト
ぼれい #T35 牡蛎
ぼろ #KY ぼろ #T35 ぼろ #KY ボロ #T35 ボロ
ぼろっち #KY ボロっち ぼろっち
ぼろぼろ #F04 ボロボロ #T16 ボロボロ
ぼん #JS*11 本 #T35*6 盆 #KJ*1 凡 梵
ぼんおどり #T35 盆踊り
ぼんくれ #T35 盆暮れ
ぼんさい #T35 凡才 盆栽
ぼんじん #T35 凡人
ぼんぞく #T35*1 凡俗
ぼんたい #T30 凡退
ぼんち #T35*1 盆地
ぼんでぃんぐ #T30*1 ボンディング
ぼんど #T35*1 ボンド
ぼんねっと #T35 ボンネット
ぼんのう #T35*1 煩悩
ぼんぷ #T35 凡夫
ぼんべ #T35 ボンベ
ぼんやり #F04 ぼんやり
ぼんよう #T05*1 凡庸
ぼんれすはむ #T35 ボンレスハム
ぽ #JS*9 歩
ぽーかー #T35 ポーカー
ぽーず #T30*1 ポーズ
ぽーたー #T35 ポーター
ぽーたびりてぃ #T35*7 ポータビリティ
ぽーたびりてぃー #T35*7 ポータビリティー
ぽーたぶる #T15*4 ポータブル
ぽーたる #T35 ポータル
ぽーたるさいと #T35 ポータルサイト
ぽーち #T35 ポーチ
ぽーと #T30*70 ポート
ぽーとれーと #T35 ポートレート
ぽーりんぐ #T30*10 ポーリング
ぽーる #T30*4 ポール
ぽーるぽじしょん #T35 ポールポジション
ぽーれった #T35 ポーレッタ
ぽい #F06*1 ぽい ポイ
ぽいすて #T30 ぽい捨て ポイ捨て
ぽいんせちあ #T35 ポインセチア
ぽいんた #T35*183 ポインタ
ぽいんたー #T35*2 ポインター
ぽいんてぃんぐ #T30*3 ポインティング
ぽいんと #T30*34 ポイント
ぽいんとかーど #T35 ポイントカード
ぽう #JS*2 包 報
ぽかぽか #F04 ぽかぽか ポカポカ
ぽかん #F06 ぽかん
ぽけっと #T35*1 ポケット
ぽけべる #T35 ポケベル
ぽしゃ #R5 ポシャ ぽしゃ
ぽじ #R5 ポジ
ぽじしょん #T35*8 ポジション
ぽじてぃぶ #T10 ポジティブ
ぽす #T35 POS
ぽすたー #T35*2 ポスター
ぽすと #T30*95 ポスト
ぽた #R5 ポタ
ぽたーじゅ #T35 ポタージュ
ぽたぽた #F04 ポタポタ
ぽち #R5 ポチ
ぽっきり #F06 ぽっきり ポッキリ
ぽっと #T35*4 ポット
ぽっぷ #T00*2 ポップ
ぽっぷあっぷ #T30*15 ポップアップ
ぽっぷこーん #T35 ポップコーン
ぽっぷす #T35*1 ポップス
ぽてと #T35*2 ポテト
ぽてとちっぷ #T35 ポテトチップ
ぽてんしゃる #T35 ポテンシャル
ぽとふ #T35 ポトフ
ぽにー #T35 ポニー
ぽぴゅらー #T05*1 ポピュラー
ぽぷら #T35 ポプラ
ぽり #PRE*1 ポリ
ぽりお #T35 ポリオ
ぽりごん #T35*1 ポリゴン
ぽりし #T35*2 ポリシ
ぽりしー #T35*3 ポリシー
ぽりぺぷちどさ #T35*1 ポリペプチド鎖
ぽりまー #T35 ポリマー
ぽりもるふぃずむ #T35*2 ポリモルフィズム
ぽるしぇ #KK ポルシェ
ぽるとがる #CN ポルトガル
ぽるの #T35 ポルノ
ぽろにうむ #T35 ポロニウム
ぽろり #F06 ポロリ ぽろり
ぽん #JS*9 本
ぽんこつ #T35 ポンコツ
ぽんず #T35 ぽん酢 ポン酢
ぽんとちょう #CNS 先斗町
ぽんど #T35*1 £ #JS*1 ポンド
ぽんぷ #T35 ポンプ
