#[さ行]
さ #K5*1 裂 #K5*16 割 #K5*8 咲 #KJ 些 叉 唆 瑳 詐 裟 挫 紗 早 蓑 #KJ*1 狭 嵯 作 茶 #KJ*12 査 #KJ*2 沙 #KJ*3 鎖 #KJ*4 佐 砂 #KJ*5 左 #PRE*1 左 #R5*104 去 #S5 射 #S5*103 指 #S5*2 刺 挿 #S5*4 さ #S5*6 差 #T35*154 差
さーが #T35 サーガ
さーきっと #T35*1 サーキット
さーきっとぶれーかー #T35 サーキットブレーカー
さーきゅれーたー #T35 サーキュレーター
さーくる #T35*2 サークル
さーじ #T35*1 サージ
さーち #T30*23 サーチ
さーちゃーじ #T35 サーチャージ
さーど #T35 サード
さーどぱーてぃ #T35 サードパーティ
さーどぱーてぃー #T35 サードパーティー
さーば #T35*255 サーバ
さーばー #T35*122 サーバー
さーびす #T30*138 サービス
さーびすいん #T30 サービスイン
さーびすおろし #T35 サービス卸
さーびすぎょう #T35 サービス業
さーびんぐ #T35 サービング
さーふぃん #T30*2 サーフィン
さーぶ #T30*1 サーブ
さーべい #T35*2 サーベイ
さーぼ #T35 サーボ
さーぼもーたー #T35 サーボモーター
さーもん #T35 サーモン
さあ #CJ*6 さあ
さい #F00*4 最 #JCN 佐井 #JS 才 #JS*32 歳 #KJ 最 哉 塞 妻 宰 栽 歳 災 采 犀 砕 砦 祭 財 殺 晒 偲 責 切 #KJ*1 債 催 斎 菜 裁 載 西 斉 齋 鰓 #KJ*135 再 #KJ*2 彩 才 #KJ*5 済 #KJ*6 細 #KJ*8 採 #PRE 再 最 #SUC 祭 #SX*26 際 #T35*255 際 #T35*3 サイ #T35*8 差異
さいあい #T35*1 最愛
さいあく #T05*10 最悪
さいう #T35 最右
さいえん #T30 再演 #T35 才媛 菜園
さいえんす #T35*2 サイエンス
さいえんちょう #T30 再延長
さいえんてぃすと #T35*1 サイエンティスト
さいおうがうま #T35 塞翁が馬
さいおおて #T35 最大手
さいか #T05*1 最下 #T30 裁可
さいかい #CN 西海 #T30*4 再会 #T30*8 再開
さいかいご #T35 再開後
さいかいせつ #T30 再開設
さいかいだん #T30 再会談
さいかいつう #T30 再開通
さいかいとう #T30 再回答
さいかいはつ #T30 再開発
さいかぎょう #T35 最下行
さいかく #T30 才覚
さいかくにん #T30 再確認
さいかっせいか #T30 再活性化
さいかどう #T30 再稼働
さいかめい #T30 再加盟
さいがい #T35*2 災害 #T35*3 最外
さいがいしえん #T35 災害支援
さいがいじ #T35 災害時
さいがいたいおう #T35 災害対応
さいがいはけん #T30 災害派遣
さいがわ #JCN 犀川
さいき #JCN 佐伯 #JNS 斎木 斉木 #T30*1 再起 #T30*53 再帰 #T35 才気
さいきどう #T30 再起動
さいきふのう #T15 再起不能
さいきゅう #T35*1 鰓弓
さいきょう #T35*3 最強
さいきょうえん #T30 再共演
さいきょうか #T30 再強化
さいきょうぎ #T30 再協議
さいきょか #T30 再許可
さいきん #T35*16 細菌 #T35*191 最近
さいぎ #T35*1 猜疑
さいく #T30*2 細工
さいくつ #T30*1 採掘
さいくりんぐ #T30*2 サイクリング
さいくる #T35*17 サイクル
さいくるたいむ #T35 サイクルタイム
さいくろん #T35 サイクロン
さいぐさ #JNS 三枝
さいけい #T30*2 再掲
さいけいこくたいぐう #T35 最恵国待遇
さいけいやく #T30 再契約
さいけいれい #T30 最敬礼
さいけつ #T30 採決 裁決 #T30*1 採血
さいけん #T30 再建 #T35 債券 債権
さいけんきょ #T30 再検挙
さいけんさ #T30 再検査
さいけんしじょう #T35 債券市場
さいけんしゃ #T35 債権者
さいけんちゅう #T15 再建中
さいけんとう #T30 再検討
さいげつ #T35*1 歳月
さいげん #T30*27 再現 #T35*1 際限
さいこ #T35 最古
さいこう #T05*21 最高 #T30 催行 再興 #T30*29 再考
さいこうい #T35 最高位
さいこうえき #T35 最高益
さいこうかい #T30 再公開
さいこうかく #T30 再降格
さいこうがく #T15 最高額
さいこうきゅう #T15 最高級
さいこうけいえいせきにんしゃ #T35 CEO ＣＥＯ 最高経営責任者
さいこうさい #T35*1 最高裁
さいこうさいばんしょ #T35 最高裁判所
さいこうしょう #T30 再交渉
さいこうしれいぶ #T35 司令部
さいこうしん #T30 再更新
さいこうせい #T30 再構成
さいこうちく #T30 再構築
さいこうちょう #T35*1 最高潮
さいこうはつ #T35 最後発
さいこうび #T35 最後尾
さいこうふ #T30 再交付
さいこうれい #T35 最高齢
さいこく #T30 催告
さいこぱす #T35 サイコパス
さいこよう #T30 再雇用
さいこん #T30 再婚
さいご #T35*190 最後 #T35*2 最期
さいごう #JCN 西郷
さいごく #CN 西国
さいさ #T35 歳差 #T35*2 最左
さいさいこん #T30 再々婚
さいさん #T35*1 再三 #T35*2 採算
さいさんにゅう #T30 再参入
さいし #T35 才子 祭祀 #T35*1 妻子
さいしあい #T30 再試合
さいしき #T30 彩色
さいしどう #T30 再始動
さいしゅ #T30*2 採取
さいしゅう #T30*5 採集 #T35*98 最終
さいしゅうあんない #T30 最終案内
さいしゅうかい #T35 最終回
さいしゅうかくにん #T30 最終確認
さいしゅうきょくめん #T35 最終局面
さいしゅうけつ #T30 再集結
さいしゅうこうえん #T35 最終講演
さいしゅうこうしょう #T30 最終交渉
さいしゅうごうい #T30 最終合意
さいしゅうしゅう #T35 最終週
さいしゅうしょく #T30 再就職
さいしゅうしょぶんじょう #T35 最終処分場
さいしゅうせつ #T35 最終節
さいしゅうせん #T35 最終戦
さいしゅうそんえき #T35 最終損益
さいしゅうだんかい #T35 最終段階
さいしゅうちょうせい #T30 最終調整
さいしゅうていあん #T30 最終提案
さいしゅうてき #T17 最終的
さいしゅうはんだん #T30 最終判断
さいしゅうび #T35 最終日
さいしゅうびん #T35 最終便
さいしゅうほうこく #T30 最終報告
さいしゅうれっしゃ #T35 最終列車
さいしゅっとう #T30 再出頭
さいしゅっぱつ #T30 再出発
さいしゅつ #T35 歳出
さいしゅつさくげん #T35 歳出削減
さいしゅつば #T30 再出馬
さいしゅとく #T30 再取得
さいしょ #T35*245 最初
さいしょう #T35 宰相 #T35*25 最小 #T35*4 最少
さいしょうか #T30 最小化
さいしょうげん #T35*7 最小限
さいしょうち #T30 再招致 #T35*2 最小値
さいしょく #T30*1 菜食 #T35 才色
さいしょくけんび #T35 才色兼備
さいしよう #T30 再使用
さいしん #T05 細心 #T30 再審 #T35 最深 #T35*88 最新
さいしんえい #T35 最新鋭
さいしんえいぞう #T35 最新映像
さいしんかん #T35 最新刊
さいしんさ #T30 再審査
さいしんさく #T35 最新作
さいしんしき #T15 最新式
さいしんしゅつ #T30 再進出
さいしんせい #T30 再申請
さいしんばん #T35 最新版
さいじき #T35 歳時記
さいじつ #T35*2 祭日
さいじゅけん #T30 再受験
さいじょ #T35*1 才女
さいじょう #JCN 西城 西条 #T05*1 最上
さいじょうい #T35 最上位
さいじょうえい #T30 再上映
さいじょうきゅう #T35 最上級
さいじょうじょう #T30 再上場
さいじょうりく #T30 再上陸
さいすたーと #T30 再スタート
さいすん #T30 採寸
さいず #T35*141 サイズ
さいせい #T30 再製 #T30*6 再生 #T35*1 採精
さいせいいりょう #T35 再生医療
さいせいき #T35*1 最盛期
さいせいきゅう #T30 再請求
さいせいさん #T305 再生産
さいせいちょう #T30 再成長
さいせいび #T30 再整備
さいせき #T30 採石 砕石
さいせきじょう #T35 採石場
さいせっきん #T30 再接近
さいせっち #T30 再設置
さいせってい #T30 再設定
さいせん #T30 再戦 再選 #T35 さい銭
さいせんきょ #T30 再選挙
さいせんげん #T30 再宣言
さいせんたん #T35*1 最先端
さいぜん #T35*2 最善 #T35*3 最前
さいぜんせん #T35*1 最前線
さいそう #T30*5 再送
さいそうさく #T30 再捜索
さいそうしん #T30 再送信
さいそく #T30*4 催促 #T35 最速 細則
さいた #JCN 財田 #T35 最多
さいたい #T30 妻帯 #T35*1 臍帯
さいたいけつ #T35 臍帯血
さいたいしゃ #T35 妻帯者
さいたいほ #T35 再逮捕
さいたかね #T35 最高値
さいたく #T30*1 採択
さいたま #JCN 埼玉
さいたまけん #CNS 埼玉県
さいたん #T35*2 最短
さいだ #JNS 斎田 斉田
さいだー #T35 サイダー
さいだい #T35 細大 #T35*59 最大
さいだいきゅう #T35 最大級
さいだいげん #T35*1 最大限
さいだいしゅんかんふうそく #T35 最大瞬間風速
さいだいじ #CN 西大寺
さいだいち #T35*10 最大値
さいだいふうそく #T35 最大風速
さいだん #T30 裁断 #T35 祭壇
さいち #JNM 佐一 #T35 才知
さいちゃれんじ #T30 再チャレンジ
さいちゅう #T35*26 最中
さいちゅうせん #T30 再抽選
さいちゅうもく #T30 再注目
さいちょう #T35*2 最長
さいちょうさ #T30 再調査
さいちょうしゅ #T30 再聴取
さいちょうせん #T30 再挑戦
さいてい #T05*21 最低 #T30*1 裁定
さいていぎ #T30 再定義
さいていげん #T35*9 最低限
さいていし #T30 再停止
さいていそ #T30 再提訴
さいてき #T05*18 最適
さいてきか #T30 最適化
さいてきよう #T30 再適用
さいてん #T30*2 採点 #T35*1 祭典
さいてんか #T30 再点火
さいてんじ #T30 再展示
さいてんらく #T30 再転落
さいと #JCN 西都 #T35*148 サイト
さいとう #JNS 斎藤 斉藤 齋藤 齊藤
さいとうか #T30 再投下
さいとうこう #T30 再投稿
さいとうじょう #T30 再登場
さいとうにゅう #T30 再投入
さいとうばん #T30 再登板
さいとうひょう #T30 再投票
さいとぞる #T35*1 サイトゾル
さいとまっぷ #T35 サイトマップ
さいとりけし #T30 再取消
さいど #T30 済度 #T35*23 再度 #T35*7 サイド
さいどく #T30 再読
さいどてーぶる #T35 サイドテーブル
さいどみらー #T35 サイドミラー
さいな #M5 さいな
さいなん #T35*1 災難
さいなんかん #T35 最難関
さいなんたん #T35 最南端
さいにゅう #T35*1 歳入
さいにゅういん #T30 再入院
さいにゅうか #T30 再入荷
さいにゅうこく #T30 再入国
さいにゅうじょう #T30 再入場
さいにゅうとう #T30 再入党
さいにゅうまく #T30 再入幕
さいにん #T30 再任 再認
さいにんしき #T30 再認識
さいにんしょう #T30 再認証
さいにんてい #T30 再認定
さいねーじ #T35 サイネージ
さいねん #T30 再燃
さいねんしょう #T35 最年少
さいねんちょう #T35 最年長
さいのう #T35*2 才能
さいはい #T30 采配
さいはいたつ #T30 再配達
さいはいち #T30*1 再配置
さいはいび #T30 再配備
さいはく #JCN 西伯
さいはっけん #T30 再発見
さいはっこう #T30 再発行
さいはっせい #T35 再発生
さいはつ #T30*2 再発
さいはつねつ #T30 再発熱
さいはつぼうし #T30 再発防止
さいはん #T30 再犯 再販
さいはんだん #T30 再判断
さいはんばい #T30 再販売
さいばー #PRE*1 サイバー
さいばーせきゅりてぃ #T35 サイバーセキュリティ
さいばい #T30*1 栽培
さいばし #R5 才走
さいばん #T30*4 裁判
さいばんいん #T35 裁判員
さいばんかん #T35 裁判官
さいばんしょ #T35*1 裁判所
さいばんねん #T35 最晩年
さいひ #T35 歳費 #T35*1 採否
さいひきあげ #T30 再引き上げ
さいひきさげ #T30 再引き下げ
さいひこう #T30 再飛行
さいひょうか #T30 再評価
さいひょうせん #T35 砕氷船
さいふ #T35*3 サイフ 財布
さいぶ #T35*6 細部
さいぶん #T30*5 細分
さいぶんか #T30 細分化
さいへん #T30*7 再編
さいへんしゅう #T30 再編集
さいほう #T30*1 裁縫
さいほうそう #T30 再放送
さいほくたん #T35 最北端
さいぼーぐ #T35 サイボーグ
さいぼう #T35 細胞
さいぼうし #T30 細胞死
さいぼうしつ #T35*1 細胞質
さいまつ #T35*1 歳末
さいみつ #T05 細密
さいみん #T35 催眠
さいむ #T35*2 債務
さいむけいげん #T30 債務軽減
さいむちょうか #T35 債務超過
さいもく #T35*1 細目
さいもん #JNS 紫門
さいやす #T35 最安
さいゆうき #KK*1 西遊記
さいゆうこうか #T30 再有効化
さいゆうしゅうしょう #T35 最優秀賞
さいゆうせん #T30 最優先
さいゆうほう #T35*1 最尤法
さいよう #T30*61 採用
さいようめんせつ #T30 採用面接
さいらい #T30*1 再来
さいらいにち #T30 再来日
さいらん #T30 採卵
さいりあげ #T30 再利上げ
さいりさげ #T30 再利下げ
さいりしゅう #T30 再履修
さいりょう #T05*1 最良 #T30*1 裁量
さいりょうけん #T35 裁量権
さいりょうてき #T17 裁量的
さいりょうろうどうせい #T35 裁量労働制
さいりよう #T30 再利用
さいりん #T30 再臨
さいるい #T35 催涙
さいるいがす #T35 催涙ガス
さいれい #T35 祭礼
さいれん #T35 サイレン
さいれんと #T35 サイレント
さいれんとまじょりてぃ #T35 サイレントマジョリティ
さいろく #T30*1 採録 載録
さいろくおん #T30 再録音
さいわい #CN 幸 #T00 幸 #T00*25 幸い #T05*30 幸い
さいん #T30*5 サイン
さいんいん #T30 サインイン
さいんかい #T35 サイン会
さいんぺん #T35 サインペン
さうな #T35 サウナ
さうんど #T35*6 サウンド
さうんどばー #T35 サウンドバー
さえ #KSr*11 冴え
さえかえ #R5 さえ返 冴え返
さえき #JCN 佐伯 #T35*1 差益
さえぎ #R5 遮
さえぐさ #JNS 三枝
さえこ #JNM さえ子 小枝子
さえず #R5 さえず 囀
さえつ #T30*23 査閲
さえわた #R5 さえわた さえ渡 冴えわた 冴え渡
さお #JS 棹 #JS*1 竿 #T35 竿
さおさ #S5 さおさ 棹さ
さおり #JN 佐織
さか #JN 坂 #KJ*2 阪 #R5r 盛 #S5*29 咲か #T35*19 坂
さかい #JCN 境 坂井 堺 #JNS 左海 阪井 酒井 #T35*14 堺 #T35*2 境
さかいがわ #JCN 境川
さかいで #JCN 坂出
さかいみなと #CN 境港
さかうえ #JNS 坂上
さかうち #JCN 坂内
さかうらみ #T30 逆恨み
さかえ #JCN 栄 #KSr*1 栄え #T35*8 栄
さかがみ #JNS 坂上
さかき #JCN 坂城 #T35 榊
さかきた #JCN 坂北
さかきばら #JCN 榊原
さかぐち #JNS 坂口 阪口
さかさ #T15*1 逆さ
さかさい #JCN 逆井
さかし #KY さかし 賢し
さかした #JCN 坂下
さかしら #T05*1 さかしら
さかじ #T35 坂路
さかずき #T35 杯
さかた #JCN 酒田 #JNS 坂田
さかだ #T5 逆立
さかだち #T30 逆立ち
さかだて #KS 逆立て
さかづき #T35 杯
さかど #JCN 坂戸
さかな #T35*1 肴 #T35*11 魚
さかなで #KS 逆なで 逆撫で
さかにわ #JNS 坂庭
さかの #JNS 坂野
さかのぼ #R5 溯 #R5*3 遡
さかば #T35*1 酒場
さかべ #JNS 坂部
さかほぎ #JCN 坂祝
さかま #K5 逆巻
さかみち #T35 坂道
さかもと #JCN 坂本
さかや #T35*1 酒屋
さから #W5*2 逆ら
さかり #T35*2 盛り
さかわ #JNS 佐川
さかん #T05 さかん #T05*4 盛ん #T35 佐官 左官
さが #JCN 佐賀 嵯峨 #R5r サガ #R5r*9 下が #S5r*6 捜 #S5r*91 探 #T35*3 性
さがえ #JCN 寒河江
さがく #T35*1 差額
さがけん #CNS 佐賀県
さがし #CNS 佐賀市
さがしあて #KSr 探し当て #KSr*1 捜し当て
さがしある #K5 捜し歩 探し歩
さがしだ #S5r 探し出 #S5r*1 捜し出
さがしまわ #R5 捜し回 探し回
さがしもとめ #KS 捜し求め 探し求め
さがの #JCN 嵯峨野
さがのせき #CN 佐賀関
さがみ #CN 相模
さがみこ #CN 相模湖
さがみはら #CN 相模原
さがら #JCN 相良
さがる #CNSUC1*1 下ル
さがわ #JCN 佐川
さき #JNM 早紀 #KJ 埼 碕 嵜 #KJ*1 咲 #KJ*26 崎 #SUC*6 先 #T35 左記 #T35*2 前 #T35*255 先
さきあが #R5 咲き上が
さきおくり #T30*2 先送り
さきがけ #KJ 魁 #KSr 先がけ 先駆け
さききそ #W5 咲き競
さきこぼれ #KS 咲きこぼれ
さきごろ #T35 先ごろ #T35*1 先頃
さきさま #T35 先様
さきざき #T35 先々
さきすす #M5 咲き進
さきそめ #KS 咲き初め
さきそろ #W5 咲きそろ 咲き揃
さきだ #T5*3 先立
さきだか #T35 先高
さきだて #KS 先立て
さきち #JNS 佐吉 #R5 咲き散
さきっちょ #T35 先っちょ
さきと #JCN 崎戸
さきどり #T30 先取り
さきなら #B5 咲き並
さきにお #W5 咲き匂
さきのこ #R5 咲き残
さきのば #S5 先延ば
さきのばし #T30 先延ばし
さきばし #R5r 先走
さきひら #K5 咲き開
さきひろが #R5 咲き広が
さきほこ #R5 咲き誇
さきほそ #R5 先細
さきまわり #T30 先回り
さきみだれ #KS 咲き乱れ
さきもの #T35 先物
さきもり #T35 防人
さきや #JNS 崎谷
さきゅう #T35*2 砂丘
さきゆき #T35*1 先行き
さきゆきふあん #T15 先行き不安
さきょう #JCN 左京
さきよみ #T30 先読み
さきわけ #KS 咲き分け
さきわた #R5 咲き渡
さきん #ZX*1 先ん
さぎ #T35 鷺 #T35*2 詐欺
さぎてき #T17 詐欺的
さぎょう #T30*255 作業 #T35 サ行
さぎょういん #T35 作業員
さぎょうぎ #T35 作業着
さぎょうしつ #T35 作業室
さぎょうしゅうりょう #T30 作業終了
さぎょうじょ #T35 作業所
さぎょうちゅう #T15 作業中
さぎょうふく #T35 作業服
さぎょうりょうほうし #T35 作業療法士
さく #JCN 佐久 #KJ 削 搾 朔 窄 錯 酢 乍 #KJ*1 炸 #KJ*5 昨 #KJ*7 咋 #T35 柵 索 #T35*26 策 #T35*27 作
さくい #T30*1 作為 #T35 作意
さくいおん #T35 錯イオン
さくいん #T35*31 索引
さくか #T35 昨夏
さくが #T30*4 作画
さくがら #T35 作柄
さくき #T35 昨季
さくぎ #JNS 昨木
さくげん #T30*8 削減
さくご #T30*4 錯誤
さくさく #F03 さくさく サクサク
さくし #T30*2 作詞 #T35*1 策士
さくしか #T35 作詞家
さくしさっきょく #T30 作詞作曲
さくしゃ #T35*11 作者
さくしゅ #T30 搾取
さくしゅう #T35 昨秋
さくしゅつ #T30 作出
さくじ #T35 作事
さくじつ #T35*33 昨日
さくじょ #T30*255 削除
さくず #T30*28 作図
さくせい #T30*255 作成 #T30*6 作製
さくせん #T35*2 作戦
さくせんがち #T30 作戦勝ち
さくそう #T30*1 錯綜
さくつけ #T30 作付 作付け
さくてい #T30*3 策定
さくとう #JCN 作東 #T35 昨冬
さくどう #T30 策動
さくにゅう #T30 搾乳
さくねん #T35*24 昨年
さくねんど #T35*2 昨年度
さくばん #T35 昨晩
さくひょう #T30*2 作表
さくひん #T35*18 作品
さくひんてん #T35 作品展
さくふ #T30*1 作譜
さくふう #T35*1 作風
さくぶん #T30*4 作文
さくま #JCN 佐久間
さくもつ #T35 作物
さくもん #T30 作問
さくや #T35*3 昨夜
さくゆ #T30 搾油
さくら #JCN 佐倉 桜 #T35*1 さくら #T35*3 櫻 #T35*9 桜
さくらい #JCN 桜井 #JNS 櫻井
さくらえ #JCN 桜江
さくらえび #T35 桜海老
さくらがい #T35*4 桜貝
さくらがわ #JCN 桜川
さくらしんまち #CN 桜新町
さくらじま #JCN 桜島
さくらぜんせん #T35 桜前線
さくらだ #JCN 桜田
さくらだい #JCN 桜台
さくらづつみ #JNS 桜堤
さくらもち #T35 さくら餅 桜餅
さくらん #T30 錯乱
さくらんぼ #T35 さくらんぼ
さくりゃく #T30*1 策略
さくれい #T35 作例
さくれつ #T30*1 炸裂
さぐ #R5r*3 探
さぐりあ #W5 探り合
さぐりあて #KS 探り当て
さぐりだ #S5*1 探り出
さぐりまわ #R5 探り回
さけ #B5r*7 叫 #KS*116 避け #T35*1 鮭 #T35*50 酒
さけい #T30 左傾
さけかす #T35 酒かす 酒粕
さけかわ #JCN 鮭川
さけくさ #KY 酒くさ 酒臭
さけのみ #T35 酒飲み
さけびくる #W5 叫び狂
さけびちら #S5 叫び散ら
さけびまわ #R5 叫び回
さけよい #T35 酒酔い
さけよいうんてん #T30 酒酔い運転
さげ #KS*1 提げ #KS*13 下げ
さげしぶ #R5 下げ渋
さげす #M5 さげす
さげどま #R5 下げ止ま
さげわた #S5 下げ渡
さこ #JNS 佐古 #KJ 迫
さこう #JNS 酒向 酒匂
さこく #T30 鎖国
さこつ #T35 鎖骨
ささ #KJ 篠 #R5*13 刺さ #T35*4 笹
ささい #T05*5 些細
ささえ #KSr*4 支え
ささえあ #W5 支え合
ささえも #T5 支え持
ささお #JNS 笹尾
ささおか #JNS 笹岡
ささかみ #JCN 笹神
ささがわ #JNS 笹川
ささき #JNS 佐々木
ささくら #JCN 笹倉
ささくれ #KS ささくれ
ささくれだ #T5 ささくれだ ささくれ立
ささぐり #JCN 篠栗
ささげ #KS*1 捧げ
ささげも #T5 ささげ持 捧げ持
ささだ #JNS 笹田
ささつ #T30 査察
ささにしき #T35 ササニシキ
ささはら #JNS 笹原
ささもと #JNS 笹本
ささや #K5*1 囁 囁や #K5*2 ささや
ささやか #T05*3 ささやか
ささやきかけ #KS ささやきかけ 囁きかけ
ささやま #JCN 篠山
ささら #T35 簓
ささりこ #M5 刺さりこ 刺さり込
さざ #CN 佐々
さざなみ #T35 漣 #T35*3 さざ波
さざめ #K5 さざめ
さざんか #T35*1 サザンカ
さざんぶろっと #T35*1 サザンブロット
さし #D2T35*6 さし
さしあ #W5 差し合
さしあげ #KS*8 差し上げ
さしあた #R5 さし当た 差し当た
さしあたり #F14*1 さしあたり #T36 さしあたり
さしあみ #T35 刺し網
さしい #R5 差し入 射し入
さしいれ #KSr 差し入れ 差入れ
さしうが #T5 刺しうが 刺し穿
さしえ #T35*4 挿絵
さしお #K5 さしお 差し置
さしおさえ #KSr 差し押え 差し押さえ #T30 差押
さしかえ #KSr 差し換え 挿し換え 挿し替え #KSr*3 差し替え #S5 差し返
さしかか #R5 さしかか 差しかか 差し掛か
さしかけ #KS 差しかけ 差し掛け
さしかざ #S5 さしかざ
さしかわ #R5 差し替わ
さしがね #T35 差金
さしき #JCN 佐敷 #R5 差し切 #T30 挿し木
さしきず #T35 刺し傷
さしこ #M5r 差しこ 射しこ 射し込 挿しこ 挿し込 #M5r*1 差し込
さしころ #S5 刺し殺
さしさわ #R5 さしさわ 差しさわ 差し障
さしさわり #T35 差障り
さししめ #S5*1 指し示
さしず #T30 指図
さしずめ #CJ さしずめ
さしせま #R5*1 差し迫
さしたて #KS 差し立て
さしたる #RT*1 さしたる
さしだ #S5 さし出 差し出
さしだしにん #T35 差出人
さしちがえ #KS 差し違え 刺し違え
さしつかえ #KSr*3 差し支え
さしつかわ #S5 差し遣わ
さしつらぬ #K5 刺し貫
さしづめ #CJ さしづめ
さして #F14 さして #T36 さして
さしでがまし #KY さしでがまし 差し出がまし
さしでがましゅう #KYU さしでがましゅう 差し出がましゅう
さしとお #S5 刺し通
さしとめ #KSr 差し止め
さしどめ #T30 差止め
さしのば #S5 差し伸ば
さしのべ #KS さしのべ 差しのべ 差し延べ 差し伸べ
さしのぼ #R5 差し昇
さしはさ #M5 さしはさ 差し挟
さしひ #K5r 差し引
さしひかえ #KS*1 差し控え
さしひき #T30 差し引き 差引
さしま #JCN 猿島
さしまね #K5 差し招
さしまわ #S5 差し回
さしみ #T35*3 刺身
さしむか #W5 差し向か
さしむかい #T10 差向い
さしむけ #KS さし向け 差し向け
さしもど #S5r 差し戻
さしもどし #T35 差戻し
さしゅ #T30 詐取
さしゅう #T30*2 査収
さしょう #T05*1 些少 #T30 査証 詐称
さしわた #S5 差し渡
さしわたし #T30 差渡し
さしんしつ #T35*1 左心室
さじ #JCN 佐冶 #T35 匙 #T35*1 些事
さじき #T35*1 桟敷
さじま #JCN 佐島
さじょうのろうかく #CJ 砂上の楼閣
さす #R5*1 さす
さすが #T05*1 流石 #T05*29 さすが
さすてぃなびりてぃー #T35 サスティナビリティー
さすてなぶる #T15 サステナブル
さすぺんしょん #T35 サスペンション
さすぺんど #T30*5 サスペンド
さすら #W5 さすら 流離
さすらいある #K5 さすらい歩 流離い歩
さすりあげ #KS さすり上げ
さずか #R5*1 授か
さずけ #KS 授け
させ #JNS 佐瀬 #KS*1 させ
させつ #T30*2 左折
させぼ #JCN 佐世保
させん #T30*1 左遷 #T35*4 鎖線
さそ #W5r*49 誘
さそいあ #W5 誘い合
さそいあわ #S5r 誘い合わ
さそいあわせ #KS 誘い合わせ
さそいいれ #KS 誘い入れ
さそいかけ #KSr 誘いかけ 誘い掛け
さそいこ #M5r 誘いこ 誘い込
さそいだ #S5r 誘い出
さそいよせ #KS 誘い寄せ
さそく #T35*1 左側
さそり #T35*2 蠍
さそん #T35*1 差損
さた #JCN 佐多 #JNS 佐屋 #T30*2 沙汰
さたけ #JNS 佐竹
さたでー #T35 サタデー
さたみさき #CN 佐多岬
さたろう #JNM 佐太郎
さたん #T35*7 左端
さだ #JCN 佐田 #KJ 偵 禎 #KJ*1 定
さだお #JNM 貞男 貞夫 貞雄 定男 定夫 定雄
さだか #T05*5 定か
さだきち #JNM 定吉
さだこ #JNM 貞子
さだま #R5r*6 定ま
さだみつ #JCN 貞光
さだめ #KSr*37 定め
さだゆき #JNM 貞行
さち #KJ*1 倖 #KJ*3 幸 #R5 サチ
さちうす #KY 幸薄
さちお #JNM 幸雄
さちこ #JNM 幸子
さっ #SX*6 察
さっか #T30 擦過 #T35*2 作家
さっかー #T35*2 サッカー
さっかーぼーる #T35 サッカーボール
さっかく #T30*2 錯覚
さっき #T35 殺気 #T35*53 さっき
さっきだ #T5 殺気立
さっきゅう #T05*2 早急
さっきょく #T30*2 作曲
さっきょくか #T35 作曲家
さっきん #T30 殺菌
さっくす #T35 サックス
さっこん #T35*2 昨今
さっさと #F14*3 さっさと
さっし #T35 察し #T35*1 冊子
さっしょう #T30 殺傷
さっしょうりょく #T35 殺傷力
さっしん #T30*2 刷新
さっすう #T35 冊数
さっそう #F02 さっそう 颯爽 #T36 さっそう 颯爽
さっそく #F14*10 さっそく #F14*44 早速 #T36 さっそく 早速
さっち #T30 察知
さっちゅう #T30 殺虫
さっちゅうざい #T35 殺虫剤
さって #CN 幸手
さっと #F14 さっと #T36 さっと
さっとう #T30 殺到
さっぱり #F04 サッパリ #F04*4 さっぱり #T16 さっぱり
さっぴ #K5 さっ引 差っ引
さっぷ #T30 撒布
さっほう #T35 殺法
さっぽろ #CN 札幌
さっぽろし #CNS 札幌市
さつ #JS 冊 #JS*1 刷 #KJ 刷 拶 擦 撒 #KJ*1 撮 薩 #KJ*2 殺 #T35*1 察 #T35*3 札 #T35*49 冊
さつい #T35*1 殺意
さつえい #T30*9 撮影
さつえいかい #T35 撮影会
さつえいきんし #T35 撮影禁止
さつがい #T30 殺害
さつがいじけん #T35 殺害事件
さつき #JN 五月 #T35 皐月
さつきがおか #CN 五月丘
さつしょぶん #T30 殺処分
さつじん #T35*2 殺人
さつじんき #T35 殺人鬼
さつじんざい #T35 殺人罪
さつじんじけん #T35 殺人事件
さつじんみすい #T35 殺人未遂
さつぞうそし #T35 撮像素子
さつばつ #F00*1 殺伐
さつま #JCN 薩摩
さつまいも #T35 さつまいも サツマイモ 薩摩芋
さつまべん #T35 薩摩弁
さつりく #T30 殺戮
さて #CJ*64 さて
さてぃ #JN サティ
さてい #T30*2 査定
さてお #K5 さてお さて置
さておき #CJ さておき
さてつ #T35 砂鉄
さてらいと #T35 サテライト
さと #JN 里 #KJ*1 聡 #KY 敏 #KY*1 聡 #R5r*19 悟 #S5*1 諭 #T35*1 郷 #T35*10 里
さとう #JNS 佐藤 #KYU*1 聡う #T35*6 砂糖
さとこ #JNM 佐登子 砂登子
さとし #JNM 覚 悟 聡 智 智嗣 哲 敏 諭
さとしょう #JCN 里庄
さとみ #JCN 里美 #JNM 恵規 聡美 智美
さとやま #T35 里山
さとる #JNM 覚 悟 哲 理
さど #JCN 佐渡
さどう #T30*1 作動 #T35 茶道
さどく #T30*4 査読
さどる #T35 サドル
さどわら #CN 佐土原
さなえ #JNM 早苗
さながら #F07 さながら
さなぎ #T35*1 蛹
さなごうち #CN 佐那河内
さなだ #JCN 真田
さにーれたす #T35 サニーレタス
さぬき #JCN 讃岐
さね #KJ 実
さねとう #JNS 実藤 實藤
さの #JCN 佐野
さのう #T35 砂嚢
さは #T35*1 左派
さはい #T30 差配
さはら #JNS 佐原 砂原
さはんじ #T35*2 茶飯事
さば #JCN 佐波 #K5r 捌 #K5r*1 裁 #T35 鯖
さばいばる #T30 サバイバル
さばいばるないふ #T35 サバイバルナイフ
さばえ #JCN 鯖江
さばき #KJ 捌
さばきき #R5 さばきき さばき切 捌きき 捌き切
さばく #T35*13 砂漠
さばけ #KS さばけ
さび #KS 錆び 寂び #T35*3 錆
さびし #KY*11 寂し #KY*3 さびし #KY*8 淋し
さびしが #R5r さびしが #R5r*1 淋しが #R5r*2 寂しが
さびしゅう #KYU*1 さびしゅう 淋しゅう #KYU*2 寂しゅう
さびしろ #JCN 淋代
さびつ #K5r さび付 錆つ 錆びつ 錆び付 錆付
さびれ #KS 寂れ
さぴえんす #KK*2 サピエンス #T35*1 サピエンス
さふぁいあ #T35 サファイア
さふぁいあがらす #T35 サファイアガラス
さふらん #T35 サフラン
さぶ #KY さぶ サブ #PRE*52 サブ
さぶじぇくと #T35*2 サブジェクト
さぶすくりぷしょん #T30 サブスクリプション
さぶたいとる #T35 サブタイトル
さぶまりん #T35 サブマリン
さぶれ #T35 サブレ
さぶろう #JNM 三朗 三郎
さぶん #T35*9 差分
さぷらい #T30*1 サプライ
さぷらいず #T35 サプライズ
さぷらいちぇーん #T35 サプライチェーン
さぷらいやー #T35 サプライヤー
さぷり #T35 サプリ
さぷりめんと #T35 サプリメント
さへん #T35*2 左辺
さべつ #T30*6 差別
さべつか #T30 差別化
さべつてき #T10 差別的
さほう #T35*1 作法
さほど #F14*1 さほど #T36 さほど
さぼ #R5r*4 さぼ #R5r*5 サボ
さぼう #T35 砂防
さぼうだむ #T35 砂防ダム
さぼてん #T35 サボテン
さぽーたー #T35 サポーター
さぽーと #T30*171 サポート
さま #JNSUC さま #JNSUC*213 様 #S5r 醒ま #S5r*1 冷ま #S5r*3 覚ま #T35*2 様 #T35*4 さま
さまー #T35 サマー
さまーたいむ #T35 サマータイム
さまがわり #T30 様変り 様変わり
さまざま #T05*26 様々 #T05*68 さまざま
さまたげ #KSr*4 妨げ
さまつ #T05 瑣末
さまに #CN 様似
さまよ #W5*1 さまよ #W5*3 さ迷
さまよいある #K5 さまよい歩 さ迷い歩 彷徨い歩
さまよいで #KS さまよい出 さ迷い出 彷徨い出
さまりー #T35*1 サマリー
さまりうむ #T35 サマリウム
さみし #KY さみし #KY*3 寂し 淋し
さみしが #R5r さみしが #R5r*1 寂しが 淋しが
さみしゅう #KYU さみしゅう #KYU*1 寂しゅう 淋しゅう
さみず #JCN 三水
さみだれ #T35 五月雨
さみっと #T35 サミット
さむ #KYme*19 寒 #T35*4 サム
さむう #KYU*2 寒う
さむえ #T35 作務衣
さむかわ #JCN 寒川
さむが #R5r 寒が
さむけ #T35*1 寒気
さむさ #T35*1 寒さ
さむざむし #KY 寒々し
さむぞら #T35 寒空
さむねいる #T35 サムネイル
さむらい #T35*1 侍
さめ #KS 褪め #KS*2 覚め 冷め #KS*5 醒め #T35 サメ #T35*11 鮫
さめかわ #JCN 鮫川
さめざめ #F06 さめざめ #T36 さめざめ
さめしま #JNS 鮫島
さめはだ #T15 鮫肌
さも #F14*1 さも
さもし #KY さもし
さもなければ #CJ*1 さもなければ
さもん #T30 査問
さや #T35*4 鞘
さやあて #T35 鞘当て
さやか #JNM 沙也加
さやばし #R5 さや走 鞘走
さやま #JCN 狭山 #JNS 佐山
さゆう #T30*32 左右
さゆり #JNM さゆり 早百合
さよう #JCN 佐用 #T30*8 作用
さようなら #CJ*4 さようなら #T30*3 さようなら
さよく #T35 左翼
さよくせき #T35 左翼席
さよなら #CJ*6 さよなら #T30 サヨナラ #T30*6 さよなら
さら #JS*19 皿 #KJ*1 更 #S5 曝 #S5*1 晒 #T35*16 皿 #T35*72 さら #W5 攫 浚 #W5*1 拐
さらいげつ #T35*1 再来月
さらいしゅう #T35*4 再来週
さらいねん #T35 再来年
さらうんど #T35*1 サラウンド
さらけだ #S5 さらけ出 曝け出 #S5*2 さらけだ
さらさら #F14*2 更々
さらし #T35 晒
さらしあげ #KS さらし上げ 晒し上げ
さらしだ #S5 さらし出 晒し出
さらしな #JCN 更級 #KK*1 更科
さらだ #T35*4 サラダ
さらだばー #T35 サラダバー
さらち #T35 更地
さらに #F14*22 更に
さらば #CJ*1 さらば
さらぶれっど #T35 サラブレッド
さらべつ #CN 更別
さらみ #T35 サラミ
さらりーまん #T35*1 サラリーマン
さらりと #F12 さらりと
さりげな #KY さり気な #KY*4 さりげな
さりげのう #KYU*1 さりげのう
さりゆ #K5 去りゆ 去り行
さりん #T35 サリン
さる #CN 沙流 #T35*1 さる サル #T35*6 猿
さるーん #T35 サルーン
さること #T35*1 さること 然ること
さるさそーす #T35 サルサソース
さるすべり #T35*1 サルスベリ 百日紅
さるだんご #T35 猿団子
さるぢえ #T35 猿知恵
さるとる #JN サルトル
さるびあ #T35 サルビア
さるふぁざい #T35*1 サルファ剤
さるふつ #JCN 猿払
さるべーじ #T30 サルベージ
さるまわし #T35 猿回し
されど #CJ*1 されど
さろま #CN 佐呂間
さろん #T35 サロン
さわ #G5r*25 騒 #JCN 佐波 #JNS 沢 #KJ*33 澤 #R5r 障 #R5r*20 触 #T35*19 沢
さわい #JCN 沢井
さわうち #JCN 沢内 #JNS 澤内
さわかい #T35 茶話会
さわが #S5 騒が
さわがし #KY*1 騒がし
さわがしゅう #KYU*1 騒がしゅう
さわがせ #KS 騒がせ
さわぎたて #KS 騒ぎ立て
さわぎだ #S5 騒ぎ出
さわぎまわ #R5 騒ぎ回
さわぐち #JNS 沢口
さわた #JCN 佐和田
さわたり #JCN 沢渡
さわだ #JNS 沢田 澤田
さわむら #JNS 沢村
さわむらしょう #KK 沢村賞
さわやか #T05*1 さわやか #T05*4 爽やか
さわら #JCN 佐原 早良 #T35*1 鰆
さわん #T35*2 左腕
さん #CNSUC1 産 #CNSUC1*12 山 #JNSUC*255 さん #KJ 傘 参 惨 燦 珊 蚕 餐 蒜 #KJ*1 山 撒 散 桟 #KJ*2 纂 #KJ*3 讃 #KK*6 サン #NN*153 三 #SUC さん #T30 産 #T30*1 賛 #T30*2 算 #T30*3 参 #T35*1 酸 #ZX 散 #ZX*2 参
さんい #T35*2 賛意
さんいつ #T30*1 散逸
さんいん #CN 山陰 #T35 参院 産院
さんいんせん #T35 参院選
さんか #JS*2 酸化 #T30*1 酸化 #T30*255 参加 #T35 賛歌 #T35*2 讃歌 #T35*3 傘下
さんかい #T30 参会 散開 #T30*2 散会
さんかく #T30 参画 #T35*4 三角 #T35*48 ▲ #T35*96 △
さんかくかんすう #T35 三角関数
さんかくすい #T35 三角錐
さんかくちゅう #T35*1 三角柱
さんかこく #T35 参加国
さんかしゃ #T35 参加者
さんかちたん #T35 酸化チタン
さんかん #T30 参観 #T35*2 山間
さんかんしおん #T35*2 三寒四温
さんかんぶ #T35 山間部
さんが #T30 参賀 #T35 山河
さんがい #T35 三界 惨害
さんがく #T35 山岳 産額 算額
さんがくかい #T35 山岳会
さんがくかん #T35 産学官
さんがにち #T35*1 三が日
さんがわ #JCN 寒川
さんき #T35 産機
さんきゃく #T35 三脚
さんきゅー #T35 サンキュー
さんきゅう #T30 産休
さんきょう #T35 山峡
さんぎいん #KK 参議院
さんぎょう #T35*20 産業
さんぎょうかくめい #T35 産業革命
さんぎょうきかい #T35 産業機械
さんぎょうはいきぶつ #T35 産業廃棄物
さんぐう #T30 参宮
さんぐらす #T30*2 サングラス
さんけ #T35 産気
さんけい #KK 産経 #T30 参詣 #T35 山系
さんけつ #T35 酸欠
さんけづ #K5 産気づ 産気付
さんけん #T30*2 散見 #T35 三権
さんけんのちょう #T35 三権の長
さんげ #T30 散華
さんげき #T35 惨劇
さんこう #CN 三光 #T30*127 参考
さんこうかかく #T35 参考価格
さんこうしゅってん #T30 参考出展
さんこうしゅっぴん #T30 参考出品
さんこうしょ #T35*1 参考書
さんこうにん #T35 参考人
さんこうにんしょうち #T30 参考人招致
さんこうぶんけん #T35 参考文献
さんこつ #T30 散骨
さんご #T35 サンゴ 産後 #T35*1 珊瑚
さんごう #CN 三郷
さんごくし #T35 三国志
さんごしょう #T35 珊瑚礁
さんさい #T35*1 山菜
さんさいとり #T35 山菜採り
さんさく #T30*3 散策
さんさしんけいつう #T35 三叉神経痛
さんさん #F02 燦々
さんざい #T30 散在 散財
さんざめ #K5 さんざめ
さんざん #T05*3 散々
さんし #T35 蚕糸 #T35*1 産仔
さんしゃいん #T35 サンシャイン
さんしゃく #T30 参酌
さんしゃぼんたい #T35 三者凡退
さんしゅう #T30*2 参集
さんしゅつ #T30*2 産出 #T30*5 算出
さんしょう #T30 三唱 #T30*255 参照
さんしょううお #T35*1 鯢
さんしょく #T30 蚕食 #T35*1 三食
さんしょくき #T35 三色旗
さんしん #T35 三振
さんじ #JNM 三次 #T30*1 賛辞 #T35 惨事 産児 #T35*2 参事
さんじせいげん #T30 産児制限
さんじゅ #T35 傘寿
さんじゅうそう #T35 トリオ 三重奏
さんじゅつ #T35*4 算術
さんじょ #T30*1 賛助 #T35 三女
さんじょう #JCN 三条 #T30*3 参上 #T35*1 山上 惨状
さんじょく #T35 産褥
さんすい #T30 撒水 散水
さんすう #T35*1 算数
さんせい #T10*40 賛成 #T30*3 産生 #T35 参政 #T35*1 酸性
さんせいか #T30 酸性化
さんせいたすう #T35 賛成多数
さんせいどう #KK*1 三省堂
さんせき #T30*1 山積
さんせく #T35 三セク
さんせん #T30 参戦
さんせんそうもく #T35 山川草木
さんぜん #F02*2 燦然
さんそ #T35*1 酸素
さんそう #T35 山荘
さんそうけん #KK 産総研
さんそん #T35 山村
さんぞく #T35*1 山賊
さんた #T35 サンタ
さんたい #T35*1 算体
さんたいぼうちょう #T30 山体膨張
さんたくろーす #JN サンタクロース
さんたん #T02 惨澹 #T30 賛嘆
さんだ #JCN 三田
さんだー #T35 サンダー
さんだい #T30 参内 #T35 三大
さんだつ #T30 簒奪
さんだる #T35 サンダル
さんだん #T30*1 算段 #T35*3 散弾
さんだんじゅう #T35 散弾銃
さんだんばら #T15 三段腹
さんち #T35 山地 #T35*1 産地
さんちぎそう #T30 産地偽装
さんちゅう #T35*1 山中
さんちょう #T35*1 山頂
さんてい #T30*1 算定
さんてん #T35*2 …
さんとう #JCN 三島 山東
さんとりー #KK*1 サントリー
さんど #T35 サンド
さんどいっち #T35 サンドイッチ
さんどいっちまん #T35 サンドイッチマン
さんどう #T30*6 賛同 #T35*6 参道
さんどうぃっち #T35 サンドウィッチ
さんどういっち #T35 サンドウイッチ
さんない #CN 山内
さんなん #CN 山南
さんにゅう #T30 算入 #T30*1 参入
さんにん #T35*8 三人
さんにんしょう #T35 三人称
さんのう #CN 山王
さんのへ #JCN 三戸
さんのみや #CN 三の宮
さんはんきかん #T35 三半規管
さんば #T35*1 サンバ 産婆
さんばし #T35*1 桟橋
さんばん #T35*3 三番
さんぱい #T30 参拝 #T35 産廃
さんぱいしゃ #T35 参拝者
さんぱつ #T30 散髪 #T30*1 散発
さんび #T30 賛美
さんびか #T35 讃美歌
さんぴ #T35*2 賛否
さんぴりょうろん #T10 賛否両論
さんふじんか #T35*1 産婦人科
さんふらんしすこ #CN サンフランシスコ
さんぶ #JNS 山武
さんぶつ #T35*2 産物
さんぶん #T30 三分 #T35 散文
さんぷ #T30*2 散布 #T35 産婦 #T35*1 算譜
さんぷく #T35 山腹
さんぷりんぐ #T30*13 サンプリング
さんぷる #T35*58 サンプル
さんぺい #JCN 三平
さんぼう #T35 参謀
さんぼうちょう #T35 参謀長
さんぼく #JNS 山北
さんぼんぎ #JCN 三本木
さんぽ #T30*1 散歩
さんぽう #T35*10 算法
さんま #T35 サンマ
さんまいくろしすてむず #KK*1 サンマイクロシステムズ
さんまん #T05*1 散漫
さんみ #T35 三位 酸味
さんみゃく #T35*1 山脈
さんめんろっぴ #T35 三面六臂
さんもんばん #T35 三文判
さんやそう #T35 山野草
さんゆ #T35 産油
さんよ #T30 参与
さんよう #CN 山陽 #KK*1 三洋 #T30 算用
さんようちゅう #T35 三葉虫
さんらん #T30 産卵 #T30*4 散乱
さんらんけい #T35*1 産卵鶏
さんりく #CN 三陸
さんりん #T35 山林
さんりんしゃ #T35 三輪車
さんるいだ #T35 三塁打
さんれつ #T30*1 参列
さんれつしゃ #T35 参列者
さんろく #T35 山麓
さんわ #JCN 三和 #KK*1 三和
ざ #KJ*1 挫 #KJ*3 坐 #T30*33 座
ざあざあ #F06 ざあざあ
ざい #KJ*2 在 #KJ*3 剤 #SUC 剤 #SUC*1 材 #SUC*3 罪 #T35 材 罪 #T35*2 財
ざいあく #T05*1 罪悪
ざいあくかん #T35 罪悪感
ざいい #T30 在位
ざいか #T35 財貨
ざいかい #T35*1 財界
ざいかいじん #T35 財界人
ざいがい #T35*1 在外
ざいがいこうかん #T35 在外公館
ざいがく #T30*1 在学
ざいがくせい #T35 在学生
ざいきょう #T30 在京
ざいきん #T30 在勤
ざいけい #T35*1 財形 財経
ざいげん #T35*2 財源
ざいこ #T35*7 在庫
ざいこう #T30 在校
ざいこかんり #T30 在庫管理
ざいこぎれ #T35 在庫切れ
ざいさん #T35*3 財産
ざいしつ #T35 材質
ざいしょ #T35 在所
ざいしょく #T30*1 在職
ざいじゅう #T30*2 在住
ざいじょう #T35 罪状
ざいせい #T35*2 財政
ざいせいさいけん #T35 財政再建
ざいせいしゅつどう #T30 財政出動
ざいせいてき #T17 財政的
ざいせいなん #T35 財政難
ざいせき #T30 在籍
ざいたく #T30*3 在宅
ざいたくかいご #T35 在宅介護
ざいたくきそ #T30 在宅起訴
ざいだん #T35*1 財団
ざいだんほうじん #T35*2 財団法人
ざいにち #T30 在日
ざいにちがいこくじん #T35 在日外国人
ざいにん #T30 在任 #T35 罪人
ざいばつ #T35 財閥
ざいべい #T30 在米
ざいほう #T35*4 財宝
ざいむ #T35*1 財務
ざいむしょう #KK 財務相 #KK*1 財務省
ざいもく #T35*1 材木
ざいもくや #JNS 材木谷
ざいらい #T35*1 在来
ざいらいせん #T35 在来線
ざいりゅう #T30 在留
ざいりゅうしかく #T35 在留資格
ざいりょう #T35*13 材料
ざいりょく #T35 財力
ざおう #CN 蔵王
ざか #CNSUC1*2 坂
ざき #T35*9 崎
ざくろ #T35 ザクロ 石榴
ざけ #T35 酒
ざこう #T35 座高
ざし #T30 座視
ざしき #T35*1 座敷
ざしょう #T30 座礁 #T35 挫傷
ざじょう #T30 座乗
ざせき #T35*8 座席
ざせつ #T30*2 挫折
ざぜん #T30 坐禅 座禅
ざぞう #T35 座像
ざた #T35 沙汰
ざだん #T30*1 座談
ざだんかい #T35 座談会
ざちょう #T35*2 座長
ざっか #T35 雑貨
ざっかてん #T35 雑貨店
ざっき #T30*1 雑記
ざっきちょう #T35 雑記帳
ざっきょ #T30*1 雑居
ざっくばらん #T05 ざっくばらん
ざっくり #F02 ざっくり
ざっこく #T35 雑穀
ざっし #T35*27 雑誌
ざっしゅ #T35*1 雑種
ざっしょく #T30 雑食
ざっそう #T35 雑草
ざった #T05*2 雑多
ざっと #F14*3 ざっと #T36 ざっと
ざっとう #T30 雑踏
ざっぱい #T35 雑俳
ざっぱく #T08 雑駁
ざっぴ #T35*1 雑費
ざっぽう #T35 雑報
ざつ #T05*5 雑
ざつえき #T35 雑益
ざつおん #T35*1 雑音
ざつがく #T35 雑学
ざつじ #T35*1 雑事
ざつぜん #F00*2 雑然
ざつだん #T30*3 雑談
ざつねん #T35*1 雑念
ざつぶん #T35 雑文
ざつむ #T35*2 雑務
ざつよう #T35*11 雑用
ざひょう #T35*43 座標
ざひょうじく #T35 座標軸
ざぶとん #T35 座蒲団 座布団
ざま #D2T35*1 様 #JCN 座間 #T35 ざま
ざまみ #JNS 座間見
ざやく #T35 座薬
ざゆう #T35*1 座右
ざゆうのめい #T35 座右の銘
ざら #T05 ざら #T35 皿
ざらざら #F05 ざらざら ザラザラ
ざらつ #K5r ざらつ ザラつ
ざれ #KS ざれ
ざわ #KJ 沢
ざわざわ #F05 ざわざわ ザワザワ
ざわつ #K5 ざわつ
ざわめ #K5r*3 ざわめ
ざわめきた #T5 ざわめき立
ざん #CNSUC1*10 山 #KJ 惨 暫 #KJ*1 斬 #SUC 算 #T35*19 残
ざんがい #T35*2 残骸
ざんがく #T35 残額
ざんき #T35*1 残基
ざんきょう #T35 残響
ざんきん #T35*1 残金
ざんぎゃく #T05 残虐
ざんぎょう #T30*29 残業
ざんげ #T30 懺悔
ざんげん #T30 讒言
ざんこく #T05*2 残酷
ざんごう #T35 塹壕
ざんさい #T35 残債 残滓
ざんさつ #T30 惨殺
ざんし #T35 残滓
ざんしゅ #T30 斬首
ざんしょ #T35*3 残暑
ざんしょう #T35 残照
ざんしん #T05 斬新
ざんじ #T35 暫時
ざんせつ #T35 残雪
ざんそん #T30*2 残存
ざんぞう #T35 残像
ざんぞん #T30*2 残存
ざんだか #T35*17 残高
ざんだかしょうかい #T30 残高照会
ざんてい #T30*6 暫定
ざんていごうい #T35 暫定合意
ざんていてき #T17 暫定的
ざんていよさん #T35 暫定予算
ざんにん #T05 残忍
ざんねん #T05*87 残念
ざんねんが #R5 残念が
ざんぱい #T30 惨敗
ざんぱん #T35 残飯
ざんぴん #T35 残品
ざんぶ #T35 残部
ざんぼう #T30 讒謗
ざんまい #T15*2 三昧
ざんむ #T35 残務
ざんよ #T35 残余
ざんりゅう #T30*1 残留
ざんりょう #T35 残量
し #CNSUC1 史 #CNSUC1*242 市 #JNSUC*80 氏 #JS 紙 誌 #K5*37 し #K5*7 敷 #KJ 祇 此 匙 仔 伺 刺 姉 姿 屍 思 指 孜 施 旨 枝 止 獅 祉 糸 脂 視 諮 賜 雌 飼 歯 次 示 自 偲 柴 芝 笥 弛 砥 之 覗 髭 矢 #KJ*1 史 嗣 支 斯 私 肢 誌 #KJ*2 仕 使 司 #KJ*23 詞 #KJ*3 始 紫 試 #KJ*4 子 #KJ*8 紙 #M5 凍 #M5*25 染 #N2T30 視 #N5*95 死 #NN*10 四 #R5*255 知 #R5*70 し #S5*1 資 #SUC 史 士 師 枝 詞 誌 #SUC*61 子 #SX 死 #T30*1 資 #T35*1 至 詩 巳 #T35*12 志 #T35*143 氏 #T35*2 市 #T35*3 師 #T35*59 死 #T35*7 士 #sxi*255 し
しーあは #T35 シーア派
しーいーおー #T35 CEO ＣＥＯ 最高経営責任者
しーく #T30*2 シーク
しーくぇんす #T35*1 シークェンス
しーくれっとさーびす #T35 シークレットサービス
しーくゎーさー #T35 シークヮーサー
しーくわーさー #T35 シークワーサー
しーけんさ #T35*23 シーケンサ
しーけんさー #T35*23 シーケンサー
しーけんしゃる #T05*1 シーケンシャル
しーけんす #T35*31 シーケンス
しーしーえす #T35 CCS シーシーエス
しーず #T35 シーズ
しーずん #T35*3 シーズン
しーた #T35*1 Θ #T35*2 θ
しーつ #T35 シーツ
しーと #T35*17 シート
しーとふぃーだ #T35*1 シートフィーダ
しーとふぃーだー #T35*1 シートフィーダー
しーとべると #T35 シートベルト
しーど #T30*1 シード
しーふーど #T35 シーフード
しーべると #JS シーベルト
しーぼーぎうむ #T35 シーボーギウム
しーま #KK*1 シーマ
しーむれす #T05 シームレス
しーむれすか #T30 シームレス化
しーりんぐ #T35 シーリング
しーりんぐらいと #T35 シーリングライト
しーる #T35 シール
しーるど #T30*3 シールド
しーれーん #T35 シーレーン
しーん #T35*13 シーン
しあい #T30*6 試合
しあいかいし #T35 試合開始
しあいちゅうし #T30 試合中止
しあいめ #JS 試合目
しあが #R5r*2 仕上が #R5r*3 仕上
しあげ #KSr*4 仕上げ
しあたー #T35*1 シアター
しあつ #T30 指圧
しあわせ #T05*12 幸せ #T05*2 しあわせ
しあん #T30*1 思案 #T35*1 シアン #T35*3 私案
しい #KS*35 強い #SX 弑 #T30 思惟 #T35 四囲 #T35*1 しい 私意 恣意 #T35*3 椎
しいか #T35*1 詩歌
しいく #T30 飼育
しいくいん #T35 飼育員
しいたけ #T35 椎茸
しいたげ #KS 虐げ
しいだ #JNS 椎田
しいてき #T10 恣意的
しいな #JCN 椎名
しいの #JNS 椎野
しいば #JCN 椎葉
しいれ #KSr*7 仕入れ
しいれね #T35 仕入れ値
しいん #T30 試飲 #T35 死因 #T35*5 子音
しうち #T35*1 仕打
しうら #JCN 市浦
しうんじ #CN 紫雲寺
しうんてん #T30 試運転
しぇーでぃんぐ #T30*2 シェーディング
しぇーど #T35 シェード
しぇーば #T35 シェーバ
しぇーばー #T35 シェーバー
しぇーびんぐ #T30 シェービング
しぇあ #T35*4 シェア
しぇあはうす #T35 シェアハウス
しぇありんぐ #T30*1 シェアリング
しぇいくだうん #T30 シェイクダウン
しぇいぷあっぷ #T30 シェイプアップ
しぇぱーど #T35*1 シェパード
しぇふ #T35 シェフ
しぇる #T35*108 シェル
しぇるた #T35 シェルタ
しぇるたー #T35 シェルター
しえい #T35 市営 私営
しえき #T30 使役 #T35 私益
しえん #T30*91 支援 #T35 私怨 紫煙
しえんかつどう #T30 支援活動
しえんこく #T35 支援国
しえんしゃ #T35 支援者
しえんじょう #T35 支援状
しえんだんたい #T35 支援団体
しえんようせい #T30 支援要請
しお #JCN 志雄 #JNM 史生 #T35 汐 #T35*10 塩 #T35*3 潮
しおから #KYmi 塩から 塩辛 #T35 塩辛
しおかわ #JCN 塩川
しおがま #JCN 塩竃 塩釜
しおく #R5r 仕送
しおくり #T30 仕送り
しおけ #T35 塩気
しおざわ #JCN 塩沢
しおじり #JCN 塩尻
しおた #JCN 塩田
しおだ #JCN 塩田
しおっから #KY 塩っから 塩っ辛
しおづけ #T30 塩漬け
しおどめ #CN 汐留
しおの #JCN 塩野
しおのえ #JCN 塩江
しおはま #JCN 塩浜
しおばら #JCN 塩原
しおひがり #T35 潮干狩 潮干狩り
しおみ #JCN 塩見
しおみず #T35 塩水
しおもと #JNS 塩本
しおもみ #T30 塩もみ 塩揉み
しおや #JCN 塩屋 塩谷
しおやき #T30 塩焼 塩焼き
しおゆで #T30 塩ゆで 塩茹で
しおらし #KY しおらし
しおり #T35*2 栞
しおれ #KS しおれ 萎れ
しおん #T35*2 紫苑
しか #JCN 志賀 #R5*1 しか #R5*19 叱 #T35 史家 市価 #T35*2 鹿 #T35*8 歯科
しかい #T30*8 司会 #T35 市会 歯科医 #T35*2 視界
しかいぎいん #T35 市会議員
しかいふりょう #T35 視界不良
しかえ #S5 仕返
しかえし #T30*2 仕返し
しかおい #JCN 鹿追
しかかわ #T35 鹿革
しかく #KYmi*16 四角 #T05*18 四角 #T35 死角 #T35*180 □ #T35*19 視覚 #T35*26 資格 #T35*42 ■
しかくう #KYU*2 四角う
しかくか #T30 視覚化
しかくてき #T17 視覚的
しかくば #R5 四角張
しかけ #KSr*13 仕掛け #T35 仕掛
しかけはなび #T35 仕掛け花火
しかし #CJ*100 しかし
しかしながら #CJ*11 しかしながら
しかた #T35*64 仕方
しかたな #KY しかたな 仕方な 仕方無
しかっけい #T35*3 四角形
しかつ #JCN 師勝 #T35 死活
しかつめらし #KY しかつめらし 鹿爪らし
しかと #T30 しかと シカト
しかにく #T35 鹿肉
しかの #JCN 鹿野
しかばね #T35 屍
しかべ #JCN 鹿部
しかぼん #T35 私家本
しかま #JCN 飾磨 #JNS 色麻
しかまち #CN 鹿町
しかみ #JNS 爾見
しかめ #KS しかめ
しかも #CJ*32 しかも
しからば #CJ しからば
しかり #T35 然り
しかりつけ #KS 叱りつけ 叱り付け
しかりとば #S5 叱り飛ば
しかるべき #RT*2 然るべき
しかん #T30 仕官 弛緩 #T35 士官 #T35*2 士関
しが #JCN 四賀 志賀 滋賀
しがー #T35 シガー
しがい #T35 死骸 #T35*1 市外 #T35*5 市街
しがいせん #T35*1 紫外線
しがいち #T35 市街地
しがく #T35 史学 志学 私学 歯学
しがけん #CNS 滋賀県
しがこうげん #CN 志賀高原
しがな #KY しがな
しがみつ #K5 しがみつ しがみ付
しがらき #JCN 信楽
しがらみ #T35*1 しがらみ
しがん #T30*1 志願
しがんしゃ #T35 志願者
しき #JCN 磯城 志木 #JS*2 式 #KJ 識 織 敷 鋪 #KJ*2 色 #KK 史記 #R5r*6 仕切 #SUC 式 #T30*25 指揮 #T35*1 士気 始期 死期 #T35*2 四季 #T35*32 式
しきい #T35 敷居
しきいき #T35 識閾
しきいた #T35 敷板
しきいち #T35*4 閾値
しきうつ #S5 敷き写
しきおりおり #T35 四季折々
しきかん #T35 指揮官
しききん #T35 敷金
しきこ #M5 敷き込
しきさい #T35*1 色彩
しきし #T35*3 色紙
しきしま #JCN 敷島
しきしゃ #T35 指揮者 #T35*1 識者
しきじ #T35 式辞
しきじょ #T35 指揮所
しきじょう #T35*1 式場
しきそ #T35 色素
しきそう #T35 色相
しきだ #JNS 敷田
しきち #T35 敷地
しきちない #T35 敷地内
しきちょう #T35*1 色調
しきつめ #KS 敷きつめ #KS*1 敷き詰め
しきてん #T35 式典
しきなら #S5 敷きなら 敷き均
しきならべ #KS 敷き並べ
しきふ #T35 敷布
しきぶ #T35*2 式部
しきべつ #T30*34 識別
しきべつし #T35*27 識別子
しきもう #T35 色盲
しきゅう #T05*19 至急 #T30*8 支給 #T35*1 子宮 死球
しきゅうかく #T35*1 子宮角
しきゅうけいがん #T35 子宮頸がん
しきょ #T30 死去
しきょう #T35 司教 市況
しきょうあっか #T30 市況悪化
しきょうい #T35 市教委
しきょく #T35 支局
しきょくちょう #T35 支局長
しきり #T35 仕切り
しきりなお #S5 仕切り直
しきりに #F14 しきりに
しきん #T35 至近 #T35*2 資金
しきんきょうきゅう #T30 資金供給
しきんぐり #T30*1 資金繰り
しきんせき #T35 試金石
しきんせんじょう #T30 資金洗浄
しきんちょうたつ #T30 資金調達
しぎ #JCN 信貴 #T35 市議 鴫 #T35*1 仕儀 試技
しぎかい #T35 市議会
しぎせん #T35 市議選
しぎゃく #T35 嗜虐
しぎょう #T30*5 始業
しぎょうしき #T35 始業式
しぎん #T35 詩吟
しく #M5r*14 仕組 #T35 市区
しくしく #F14*2 しくしく
しくじ #R5 しくじ
しくちょうそん #T35 市区町村
しくつ #T30 試掘
しくはっく #T30*1 四苦八苦
しくみ #T35 仕組み
しぐさ #T35 仕草 #T35*1 しぐさ
しぐなる #T35*18 シグナル
しぐま #T35*1 σ #T35*87 Σ
しぐれ #KS 時雨れ #T35*1 時雨
しぐれに #T35 時雨煮
しけ #KS しけ 時化 湿気 #R5 しけ 湿気
しけい #T35 死刑 私刑 歯茎
しけこ #M5 しけこ しけ込 シケこ シケ込
しけつ #T30 止血
しけん #T30*55 試験 #T35*2 私見
しけんうんてん #T30 試験運転
しけんかん #T35 試験管
しけんじょう #T35 試験場
しけんてき #T10 試験的
しけんひこう #T30 試験飛行
しげ #KJ 繁 #KJ*4 重 #KJ*5 茂 #R5*1 繁 #R5*2 しげ 茂
しげお #JNM 重男 重夫 重雄 繁男 繁夫 繁雄 茂男 茂夫 茂雄
しげかず #JNM 重一
しげき #JNM 重樹 茂樹 #T30 刺戟 #T30*3 刺激
しげこ #JNM シゲ子 茂子
しげし #JNS 茂志
しげしげ #F06 しげしげ
しげた #JNS 重田
しげのぶ #JCN 重信
しげはる #JNM 重治
しげひこ #JNM 重彦
しげまつ #JN 重松
しげみ #T30 茂み
しげみつ #JNM 重光
しげゆき #JNM 重行 茂行
しげよし #JNM 重義
しげりあ #W5 繁り合 茂り合
しげる #JNM 滋 繁 茂
しげん #T35*38 資源 #T35*52 至言
しこ #M5r*2 仕込 #R5 痼
しこう #T05*1 至高 #T30 伺候 #T30*1 志向 #T30*123 思考 #T30*29 試行 #T30*4 嗜好 #T30*6 施行 #T30*63 指向 #T35 歯垢
しこうさくご #T30 試行錯誤
しこうりょく #T35 思考力
しこく #CN 四国
しこしこ #F05 しこしこ シコシコ
しこたん #CN 色丹
しこり #T35 しこり
しこん #T35 歯根 #T35*2 紫紺
しご #K5r 扱 #K5r*1 しご #T30 私語 #T35*16 死後
しごう #JNS 紫合
しごきあげ #KS しごき上げ
しごく #F14*1 しごく 至極
しごと #T30*231 仕事
しごとはじめ #T35 仕事始め
しさ #T30*6 示唆
しさい #T05*1 子細 #T35 司祭
しさいぼう #T35 視細胞
しさく #T30*1 思索 施策 #T30*11 試作
しさくき #T35 試作機
しさくしゃ #T35 試作車
しさつ #T30 刺殺 #T30*1 視察
しさぶか #KY 示唆深
しさん #T30 四散 #T30*1 試算 #T35*11 資産
しさんうんよう #T35 資産運用
しさんか #T35 資産家
しさんかんり #T30 資産管理
しさんこうかい #T30 資産公開
しざい #T35 私財 #T35*1 資材
しざいはんにゅう #T35 資材搬入
しざん #T30 死産
しし #KJ 宍 #T35 四肢 志士 #T35*2 獅子
ししくい #CN 宍喰
ししざ #T35 しし座
ししつ #T35 脂質 #T35*1 支質 資質
ししど #JNS 宍戸
ししまい #T35 獅子舞
ししゃ #T30 試射 #T30*1 試写 #T35*1 使者 死者 #T35*16 支社
ししゃかい #T35 試写会
ししゃく #T35*1 子爵
ししゃごにゅう #T30*2 四捨五入
ししゃちょう #T35 支社長
ししゅ #T30 死守
ししゅう #T30 刺繍 #T35 屍臭 詩集
ししゅうき #T35*1 思秋期
ししゅく #T30 私淑
ししゅつ #T30*7 支出
ししゅんき #T35*1 思春期
ししょ #T35 司書 支署 #T35*1 支所
ししょう #T30*1 死傷 #T35 刺傷 #T35*2 師匠 #T35*7 支障
ししょうしゃ #T35 死傷者
ししょく #T30*1 試食
ししょくいん #T35 市職員
ししょくかい #T35 試食会
ししょちょう #T35 支所長
ししょばこ #T35 私書箱
ししん #T30 視診 #T35 私心 #T35*5 指針 #T35*8 私信
ししんけい #T35 視神経
しじ #T30 師事 #T30*6 支持 #T30*65 指示 #T35*53 私事
しじしゃ #T35 支持者
しじひょうめい #T30 支持表明
しじみ #T35*1 蜆
しじゅう #T35*1 四重 始終
しじゅうから #T35 シジュウカラ 四十雀
しじゅうそう #T35*1 四重奏
しじゅく #T35 私塾
しじゅつ #T30 施術
しじゅほうしょう #T35 紫綬褒章
しじゅん #T35 示準
しじょ #T35 子女
しじょう #JCN 四条 #T30 試乗 #T35 私情 紙上 至上 誌上 #T35*1 史上 #T35*6 市場
しじょうかいにゅう #T30 市場介入
しじょうさいた #T18 史上最多
しじょうさいてい #T18 史上最低
しじょうさいねんしょう #T18 史上最年少
しじょうしえん #T30 市場支援
しじょうなわて #CN 四條畷
しじりつ #T35 支持率
しじん #T35*1 詩人
しじんたいほ #T30 私人逮捕
しすい #CN 酒々井 #JCN 泗水
しすう #T35*4 指数
しすたー #T35 シスター
しすていん #T35*1 システイン
しすてまてぃっく #T05 システマティック
しすてむ #T35*255 システム
しすてむえんじにあ #T35 システムエンジニア
しすてむか #T30 システム化
しすてむず #T35*6 システムズ
しすてむそふとうぇあ #T35 システムソフトウェア
しすてむだうん #T30 システムダウン
しすとりっく #T05*1 シストリック
しず #JNM 静 #M5*1 沈
しずえ #JNM 静江 静枝
しずお #JNM 静男 静夫 静雄
しずおか #JCN 静岡
しずおかけん #CNS 静岡県
しずおかし #CNS 静岡市
しずか #JNM 静 静香 #T05*4 静か
しずがわ #JCN 志津川
しずく #T35 雫 滴
しずくいし #JCN 雫石
しずけさ #T35*1 静けさ
しずこ #JNM 静子
しずない #CN 静内
しずま #R5r 静ま 鎮ま
しずまりかえ #R5 静まりかえ 静まり返
しずみこ #M5 沈みこ 沈み込
しずめ #KS 沈め #KSr 静め #KSr*1 鎮め
しせい #T30 施政 #T35 四声 市井 市制 市政 私製 #T35*1 雌性 #T35*4 姿勢
しせいかつ #T35*1 私生活
しせいかん #T35 死生観
しせいじ #T35 私生児
しせいほうしんえんぜつ #T35 施政方針演説
しせき #T35 史跡 歯石
しせつ #T30*3 施設 #T35 使節 私設
しせつだん #T35 使節団
しせる #RT 死せる
しせん #CN 四川 #T30 私選 #T35 支線 死線 #T35*2 視線
しぜい #T35 市税
しぜん #T05*39 自然
しぜんかい #T35 自然界
しぜんかがく #T35 自然科学
しぜんぞう #T35 自然増
しぜんたい #T35 自然体
しぜんはっせい #T30 自然発生
しそ #T35 紫蘇
しそーらす #T35*1 シソーラス
しそう #JCN 宍粟 #T30 試走 #T35*6 思想
しそうか #T35 思想家
しそく #T35*1 子息
しそん #T35*2 子孫
しそんじ #KS し損じ 仕損じ
しぞう #T30 死蔵
しぞく #T35 士族 #T35*1 氏族
した #PRE*3 下 #T35*11 舌 #T35*255 下 #W5*1 慕
したい #T35 死体 肢体 #T35*2 姿態
したいいきざい #T35 死体遺棄罪
したうけ #T30*1 下請け
したうち #T30 舌打ち
したえ #T35 下絵
したお #S5 下押
したおし #T30 下押し
したが #W5*154 従 #W5*4 したが
したがえ #KS 従え
したがき #T30*1 下書き
したがって #CJ*28 従って #CJ*4 したがって
したぎ #T35 下着
したく #T30*3 支度
したざさえ #KS 下支え
したざわり #T35*1 舌触り
したし #KYmi*6 親し #M5r*5 親し
したしみぶか #KY 親しみ深
したしみやす #KY 親しみやす
したしゅう #KYU*1 親しゅう
したしらべ #T30 下調べ
したじ #T35*1 下地
したじき #T35 下敷き #T35*1 下敷
したた #R5r*1 滴
したたか #T05 強か
したため #KS*1 認め
したたらず #T05 舌足らず
したたりおち #KS したたり落ち 滴り落ち
したたりおと #S5 したたり落と 滴り落と
したたりで #KS したたり出 滴り出
しただ #JCN 下田
したちち #T35 下乳
したつづみ #T35 舌鼓
したづみ #T30 下積み
したて #KSr*2 仕立て #T05 下手
したてあが #R5 仕立て上が
したてあげ #KS 仕立て上げ
したてなお #S5 仕立て直
したてなげ #T35 下手投げ
したどり #T30*1 下取り
したなめずり #T30 舌舐めずり
したね #T35 下値
したばなれ #KS 下放れ
したび #T05*1 下火
したぶれ #T30 下振れ
したまち #T35*1 下町
したまわ #R5r*1 下回
したみ #T30*4 下見
したむ #K5 下向
したむき #T35*2 下向き
したや #T35*7 ↓
したら #JCN 設楽
したわし #KY 慕わし
したわしゅう #KYU 慕わしゅう
しだ #JCN 志太 志田 #S5 仕出 #T30 試打
しだい #D2T35*74 次第 #T35 四大 #T35*1 私大 #T35*17 次第
しだいすう #T35*1 始代数
しだし #T30 仕出し
しだれ #KSr 枝垂れ 垂れ
しだん #T30 指弾 #T35*1 師団
しち #NN*4 七 #T35 質
しちいれ #T30 質入れ
しちがはま #CN 七ヶ浜
しちけん #T35 質権
しちしょう #T35 七生
しちじょう #JCN 七城
しちずん #KK シチズン
しちてんはっき #T30 七転八起
しちてんばっとう #T30*1 七転八倒
しちなん #T35*1 七難
しちのへ #JCN 七戸
しちみとうからし #T35 七味唐からし 七味唐辛子
しちめんちょう #T35 七面鳥
しちめんどう #T05 しち面倒
しちめんどうくさ #KY しちめんどうくさ しち面倒くさ しち面倒臭 七面倒くさ 七面倒臭
しちゃく #T30 試着
しちや #T35 質屋
しちゅー #T35*2 シチュー
しちゅう #T35 市中 支柱
しちょう #T30 試聴 #T30*1 視聴 #T35 思潮 支庁 #T35*1 市長
しちょうせん #T35 市長選
しちょうそん #T35*1 市町村
しちょうりつ #T35 視聴率
しちょく #T35 司直
しちよう #T35 七曜
しちりん #T35 七輪
しちろう #JNM 七郎
しっかく #T30*2 失格
しっかり #F04*23 しっかり #T16 しっかり
しっかん #T35 疾患
しっき #T35 漆器
しっきゃく #T30 失脚
しっきん #T30 失禁
しっく #T30 疾駆
しっくり #T30*1 しっくり
しっけ #KS しっけ #R5 しっけ
しっけい #T00 失敬
しっこう #T30*1 失効 #T30*3 執行
しっこうじん #T35 執行人
しっこうぶ #T35 執行部
しっこうやくいん #T35 執行役員
しっこうゆうよ #T35 執行猶予
しっこく #T35 漆黒 桎梏
しっさく #T30 失策
しっしょう #T30 失笑
しっしょく #T30 失職
しっしん #T30*1 失神 #T35 湿疹
しっせい #T35 失政
しっせき #T30*1 叱責
しっそ #T05 質素
しっそう #T30*1 失踪 #T30*2 疾走
しっそく #T30 失速
しった #T30*1 叱咤
しったい #T35*1 失態
しったかぶ #R5 しったかぶ 知ったかぶ 知ったか振
しったかぶり #T30 知ったかぶり 知ったか振り
しったげきれい #T30 叱咤激励
しっち #T35 湿地
しっちょう #T30 失調
しっつい #T30*1 失墜
しってん #T30 失点
しっと #T30*1 嫉妬
しっとう #T30 執刀 失投
しっとぶか #KY 嫉妬深
しっとり #T30 しっとり
しっぱい #T30*154 失敗
しっぱいじゅつ #T35 失敗術
しっぱいだん #T35 失敗談
しっぴつ #T30*43 執筆
しっぴつしゃ #T35 執筆者
しっぷ #T30*4 湿布
しっぷう #T35*1 疾風
しっぺい #T35 疾病
しっぺがえし #T30 しっぺ返し
しっぽ #T35 尻尾
しっぽう #CN 七宝
しっぽり #F06 しっぽり
しつ #KJ 叱 執 嫉 悉 湿 漆 疾 膝 #KJ*2 失 #SUC 室 #SUC*18 質 #T35*1 質 #T35*38 室
しつい #T35 失意
しつう #T35 止痛
しつおん #T35 室温
しつかん #T35*3 質感
しつき #CN 後月
しつぎ #T30*3 質疑
しつぎょう #T30 失業
しつぎょうりつ #T35 失業率
しつけ #KS 躾け #KSr しつけ 仕付け #T30 仕付 #T35 躾
しつげん #T30 失言 #T35*1 湿原
しつこ #KY*4 しつこ
しつこう #KYU*1 しつこう
しつごしょう #T35*1 失語症
しつじ #T35 執事
しつじつ #T05 質実
しつじゅん #T05 湿潤
しつちょう #T35*5 室長
しつっこ #KY しつっこ
しつてき #T05*2 質的
しつでん #T35 湿田
しつど #T35*1 湿度
しつない #T35*2 室内
しつないがく #T35*1 室内楽
しつないぼし #T30 室内干し
しつねん #T30*2 失念
しつぼう #T30*1 失望
しつぼううり #T30 失望売り
しつむ #T30 執務
しつめい #T30 失明
しつもん #T30*216 質問
しつもんじょう #T35 質問状
しつよう #T05 執よう #T05*2 執拗
しつらえ #KS しつらえ 設え
しつりょう #T35*2 質量
しつれい #T00*52 失礼
しつれん #T30 失恋
してぃ #T35*2 シティ
してぃー #T35*2 シティー
してい #T30*255 指定 #T35 師弟 私邸
していかいじょ #T30 指定解除
していしせき #T35 指定史跡
していせき #T35*1 指定席
していなんびょう #T35 指定難病
していぼうりょくだん #T35 指定暴力団
してき #T05 史的 #T05*4 私的 #T15*1 至適 #T16 詩的 #T30*75 指摘
してきりゅうよう #T30 私的流用
してきりよう #T30 私的利用
してつ #T35 私鉄
してん #T35*3 支点 #T35*31 支店 #T35*35 視点 #T35*5 始点
してんちょう #T35 支店長
してんのう #T35*1 四天王
しでか #S5 しでか 仕出か
しでん #T35 市電
しと #T35 使途 #T35*1 使徒
しとう #T30 死闘
しとね #KJ 褥
しとふめい #T15 使途不明
しとみ #T35 蔀
しとめ #KS しとめ 仕留め
しど #JCN 志度
しどう #T30*1 始動 #T30*20 指導 #T35 私道
しどうしゃ #T35 指導者
しどうてき #T17 指導的
しどうりょく #T35 指導力
しどけな #KY しどけな
しな #D2T35*1 しな #JS 品 #KJ*1 科 #KK*1 シナ #T35*20 品 #W5 しな 撓
しない #T35 竹刀 #T35*30 市内
しなうす #T05 品薄
しなお #S5 しなお し直
しなかず #T35*1 品数
しながわ #JCN 品川
しなぎれ #T30*1 品切れ
しなこ #JNM 信成子
しなごーぐ #T35 シナゴーグ
しなさだめ #T30 品定め
しなじー #T35 シナジー
しなじな #T35 品々
しなだれ #KS しなだれ
しなだれかか #R5 しなだれかか
しなの #CN 信濃
しなび #KS 萎び
しなぷす #T35*1 シナプス
しなもの #T35*4 品物
しなもん #T35 シナモン
しなやか #T05 しなやか
しなりお #T35*42 シナリオ
しなん #T05*1 至難 #T30 指南
しなんばん #T35 指南番
しにあ #T35 シニア
しにあそう #T35 シニア層
しにいそ #G5 死に急
しにおくれ #KS 死に後れ 死に遅れ
しにかる #T05 シニカル
しにじたく #T35 死に支度
しにせ #T35 老舗
しにそこな #W5 死に損な
しにたい #T35 死に体
しにたえ #KS 死に絶え
しにはて #KS 死に果て
しにゅう #T30*1 刺入
しにょう #T35 し尿
しにわかれ #KS 死に別れ
しにん #T30*1 視認 #T35*1 死人
しね #KS 死ね
しねこん #T35 シネコン
しねま #T35*1 シネマ
しねん #T30 思念
しの #B5*1 偲 #B5r*4 忍 #G5r シノ #G5r*1 凌 #G5r*5 しの #JN 篠 #T35*14 篠
しのくみ #T35 死の組
しのざき #JCN 篠崎
しのたに #T35 死の谷
しのだ #JNS 篠田
しのづか #JNS 篠塚
しのにむ #T35*1 シノニム
しのはら #JCN 篠原
しのば #S5 しのば 忍ば
しのばせ #KS しのばせ 忍ばせ
しのびあ #W5 しのび逢 しのび会 忍び逢 忍び会
しのびある #K5 忍び歩
しのびい #R5 忍び入
しのびこ #M5r*1 忍びこ 忍び込
しのびで #KS 忍び出
しのびな #K5 忍び泣 #KY しのびな 忍びな
しのびよ #R5 忍び寄
しのぶ #JN 忍 #KJ 偲 #T35*1 忍
しはい #T30*4 支配 #T35 紙背 賜杯
しはいにん #T35*1 支配人
しはつ #T35*5 始発
しはら #W5r*3 支払
しはらい #T35*5 支払
しはらいにん #T35 支払人
しはらわれ #KS 支払われ
しはん #T30*7 市販 #T35 師範 死斑 #T35*1 紫斑
しはんき #T35 四半期
しはんせいき #T35 四半世紀
しはんだい #T35 師範代
しはんひん #T35 市販品
しば #JNS 柴 #R5r*4 縛 #T35*3 柴 #T35*8 芝
しばい #T30*2 芝居
しばいぬ #T35 柴犬
しばうら #JCN 芝浦
しばかわ #JCN 芝川
しばきあげ #KS しばきあげ しばき上げ
しばきたお #S5 しばき倒
しばきまわ #S5 しばきまわ しばき回
しばさき #JCN 柴崎
しばざき #JNS 柴崎
しばし #F14 暫し #F14*1 しばし #T36 しばし 暫し
しばしば #F14*13 しばしば #T16 しばしば
しばす #T35 市バス
しばた #JCN 柴田 新発田
しばたた #K5 しばたた
しばはら #JNS 芝原
しばふ #T35*6 芝生
しばまた #CN 柴又
しばやま #JCN 柴山 芝山
しばらく #F12*40 しばらく #F12*9 暫く #T36 しばらく 暫く
しばりあげ #KS 縛り上げ
しばりつけ #KSr 縛りつけ 縛り付け
しばれ #KS しばれ
しひ #T30 施肥 #T35 私費 詩碑 #T35*1 市費
しひょう #T35*8 指標
しびあ #T05*2 シビア
しびっく #KK*1 シビック
しびと #T35 死人
しびれ #KSr*2 痺れ
しふく #T30*1 雌伏 #T35 私腹 至福 #T35*1 私服
しふと #T30*50 シフト
しふときんむ #T30 シフト勤務
しふん #T35 私憤 脂粉
しぶ #KYmi シブ #KYmi*21 渋 #R5*19 渋 #T35 市部 #T35*19 渋 #T35*3 支部
しぶう #KYU*2 渋う
しぶかわ #JCN 渋川 #T35 渋皮
しぶがき #T35 渋柿
しぶし #CN 志布志
しぶしぶ #F06 しぶしぶ #F06*1 渋々 #T16 しぶしぶ 渋々
しぶちょう #T35 支部長
しぶつ #T35*2 私物
しぶつか #T30 私物化
しぶと #KY しぶと
しぶとう #KYU しぶとう
しぶや #JCN 渋谷
しぶん #T35 詩文
しぶんぎ #T35 四分儀
しへい #T35 紙幣
しべ #T35 蕊
しべちゃ #CN 標茶
しべつ #CN 士別 標津 #T30 死別
しべりあ #CN シベリア
しべん #T05 至便 #T30 思弁 支弁
しほう #T35 至宝 #T35*1 司法 四方 視法
しほうかいぼう #T30 司法解剖
しほうしょし #T35 司法書士
しほうはんだん #T30 司法判断
しほうぼうがい #T30 司法妨害
しほろ #CN 士幌
しほん #T35*1 資本
しほんか #T35 資本家
しほんきん #T35*1 資本金
しほんぎょうむていけい #T35 資本業務提携
しほんさんにゅう #T30 資本参入
しほんざい #T35 資本財
しほんちゅうにゅう #T30 資本注入
しほんりゅうしゅつ #T30 資本流出
しぼ #M5 萎 #R5 搾 #R5*5 しぼ 絞 #T30*2 思慕
しぼう #T30*1 死亡 #T30*2 志望 #T35*2 脂肪
しぼうかくにん #T30 死亡確認
しぼうこう #T35 志望校
しぼうしゃ #T35 志望者
しぼうとどけ #T35 志望届 死亡届
しぼうりつ #T35 死亡率
しぼつ #T30 死没
しぼりあげ #KS 絞り上げ 搾り上げ
しぼりいれ #KS 絞り入れ
しぼりこ #M5 絞りこ 絞り込
しぼりだ #S5 しぼり出 搾り出 #S5*1 絞り出
しぼりで #KS しぼり出 搾り出
しぼりと #R5 絞り取 搾り取
しま #JCN 志摩 #JNS 島 嶋 #KJ 嶋 嶌 #R5r 絞ま 締ま #R5r*5 閉ま #T35*4 縞 #T35*90 島 #W5r*1 仕舞 #W5r*255 しま
しまい #T35 終い #T35*2 姉妹
しまいこ #M5 しまいこ しまい込 仕舞い込
しまいとし #T35 姉妹都市
しまうま #T35*1 シマウマ
しまかげ #T35 島陰
しまがはら #CN 島ヶ原
しまぐに #T35 島国
しまさき #JNS 島崎 嶋崎
しまざき #JNS 島崎 嶋崎
しまじり #JCN 島尻
しまだ #JCN 島田 #JNS 嶋田
しまつ #T30*2 始末
しまづ #JNS 島津 嶋津
しまね #JCN 島根
しまねけん #CNS 島根県
しまの #JNS 島野 嶋野
しまばら #JCN 島原
しままき #CN 島牧
しままと #JNS 島本
しまむら #JNS 島村 嶋村
しまもよう #T35 しま模様 縞模様
しみ #KS*1 凍み #KSr 浸み 染み 沁み 滲み #T35 紙魚
しみい #R5 しみ入 染み入 沁み入
しみこ #M5r しみ込 染みこ 染み込 沁みこ 沁み込
しみじみ #F04 しみじみ #T16 しみじみ
しみず #JCN 清水 #T35*10 清水
しみだ #S5 しみ出 染み出 沁み出
しみったれ #KS しみったれ
しみつ #K5r 染みつ 染み着 染み付
しみで #KS しみ出 染み出 沁み出
しみとお #R5 しみとお しみ通 染みとお 染み通 沁みとお 沁み通
しみどうふ #T35 凍み豆腐
しみぬき #T30*1 染み抜き
しみゃく #T35 支脈
しみゅれーしょん #T30*25 シミュレーション
しみゅれーた #T35*5 シミュレータ
しみゅれーたー #T35*5 シミュレーター
しみゅれーと #T30*2 シミュレート
しみょう #T15 至妙
しみわた #R5 染みわた 染み渡 沁みわた 沁み渡
しみん #T35*1 市民
しみんかつどう #T35 市民活動
しみんきゅうじょう #T35 市民球場
しみんしゅうかい #T35 市民集会
しみんぜい #T35 市民税
しみんだんたい #T35 市民団体
しみんびょういん #T35 市民病院
しむ #T35 ＳＩＭ
しむかっぷ #CN 占冠
しむけ #KS 仕向け #T35 仕向
しむら #JCN 志村
しめ #CN 志免 #KS 絞め #KS*7 閉め #KS*72 占め #KSr*3 締め #R5r*4 湿 #S5*255 示 #T35 締 #T35*1 〆
しめあげ #KS 絞め上げ 締め上げ
しめい #T30*3 指名 #T35 指命 #T35*1 使命 #T35*18 氏名
しめいあらそい #T30 指名争い
しめいかくとく #T30 指名獲得
しめいせんきょ #T30 指名選挙
しめいだしゃ #T35 指名打者
しめいていし #T30 指名停止
しめいてはい #T30 指名手配
しめおと #S5 絞め落と 締め落と
しめかため #KS 締め固め
しめき #R5r 閉め切 #R5r*1 締め切
しめきり #T35*22 締切 #T35*33 〆切
しめきりび #T35*2 締切日
しめくく #R5r しめくく 締めくく 締め括 #R5r*1 締めくく
しめこ #M5 締めこ 締め込
しめころ #S5 絞め殺 締め殺
しめし #T35 示し
しめしあわ #S5 示し合わ
しめしあわせ #KS 示し合わせ
しめだ #S5r 閉めだ #S5r*1 締め出
しめっぽ #KY 湿っぽ
しめつ #T30 死滅
しめつけ #KSr 絞めつけ 絞め付け 締めつけ 締め付け
しめて #F14 締めて
しめび #T35 締め日
しめやか #T05 しめやか
しめら #S5 湿ら
しめらせ #KS 湿らせ
しめん #T35*1 紙面 誌面
しめんそか #T35*1 四面楚歌
しも #CNPRE*1 下 #JNS 下 #T35*1 霜 #T35*29 下
しもーぬ #JN シモーヌ
しもあがた #CN 下県
しもいち #JCN 下市
しもいな #CN 下伊那
しもうさ #CN 下総
しもお #JNS 下尾
しもかまがり #CN 下蒲刈
しもかわ #JCN 下川
しもがれ #T30 霜枯れ
しもき #T35*2 下期
しもきた #CN 下北
しもきたざわ #CN 下北沢
しもきたやま #CN 下北山
しもぎょう #CN 下京
しもげ #JCN 下毛
しもこしき #JCN 下甑
しもごう #CN 下郷
しもざ #T35 下座
しもじ #JCN 下地
しもじょう #JCN 下条 #JNS 下條
しもすわ #CN 下諏訪
しもたかい #CN 下高井
しもだ #JCN 下田
しもだて #JCN 下館
しもつ #JCN 下津
しもつが #JCN 下都賀
しもつき #T35 霜月
しもつけ #JCN 下野
しもつじ #JNS 下辻
しもつま #JCN 下妻
しもづま #JCN 下妻
しもて #T35 下手
しもなり #JNS 下成
しもにいかわ #CN 下新川
しもにた #CN 下仁田
しもねた #T35 下ねた 下ネタ
しものせき #CN 下関
しもはんき #T35 下半期
しもばしら #T35 霜柱
しもふさ #CN 下総
しもへい #CN 下閉伊
しもべ #JCN 下部
しもましき #JCN 下益城
しもみのち #CN 下水内
しもむら #JCN 下村
しもやけ #T30*1 霜焼け
しもやま #JCN 下山
しもん #T30*3 試問 #T30*4 諮問 #T35 指紋
しゃ #KJ 沙 砂 捨 煮 #KJ*1 舎 赦 斜 者 遮 #KJ*2 写 謝 #KJ*4 射 #SUC*2 舎 #SUC*6 社 #SUC*8 者 #SX*1 謝 #T35*1 紗 #T35*11 車 #T35*134 者 #T35*171 社
しゃーぷ #T05*108 シャープ #T35*1 ♯
しゃあな #KY しゃあな
しゃい #T35*1 謝意
しゃいん #T35*18 社員
しゃいんしょくどう #T35 社員食堂
しゃうと #T30 シャウト
しゃうん #T35 社運
しゃえい #T30*1 射影
しゃおく #T35 社屋
しゃおん #T30 遮音 #T30*1 謝恩
しゃか #T35*1 社歌 釈迦
しゃかい #T35*40 社会
しゃかいか #T35 社会科
しゃかいがくてき #T17 社会学的
しゃかいしゅぎ #T35 社会主義
しゃかいじっけん #T30 社会実験
しゃかいじん #T35 社会人
しゃかいじんやきゅう #T35 社会人野球
しゃかいてき #T05 社会的
しゃかいとう #KK 社会党
しゃかいは #T35 社会派
しゃかいふくしし #T35 社会福祉士
しゃかいふくしほうじん #T35 社会福祉法人
しゃかいふっき #T30 社会復帰
しゃかいへんかく #T35 社会変革
しゃかいほけん #T35 社会保険
しゃかいほけんろうむし #T35 社会保険労務士
しゃかいほしょう #T35 社会保障
しゃかいほしょうひ #T35 社会保障費
しゃかいもんだいか #T30 社会問題化
しゃが #M5 しゃが
しゃがい #T35*24 社外
しゃがいとりしまりやく #T35 社外取締役
しゃがいひ #T35*2 社外秘
しゃがみこ #M5 しゃがみこ しゃがみ込
しゃがれ #KS しゃがれ
しゃき #R5 シャキ
しゃきしゃき #T10 シャキシャキ
しゃきっと #F14 しゃきっと
しゃきょう #T30 写経
しゃぎょう #T35 社業
しゃく #JS 勺 尺 #KJ 借 灼 爵 釈 錫 昔 石 赤 #R5 シャク #T19 癪 #T35 杓 酌 #T35*2 尺
しゃくい #T35*1 爵位
しゃくざい #T30 借財
しゃくし #T35*2 杓子
しゃくしじょうぎ #T15 杓子定規
しゃくじょう #T35*1 錫杖
しゃくぜん #F00 釈然
しゃくど #T35*1 尺度
しゃくねつ #T30*1 灼熱
しゃくはち #T35 尺八
しゃくぶく #T30 折伏
しゃくほう #T30 釈放
しゃくめい #T30 釈明
しゃくや #T30 借家
しゃくやく #T35 シャクヤク 芍薬
しゃくよう #T30*5 借用
しゃくりあげ #KS しゃくりあげ しゃくり上げ
しゃくりょう #T30 酌量
しゃくれ #KS しゃくれ
しゃくれあが #R5 しゃくれ上が
しゃけ #T35 鮭
しゃけん #T30*2 車検
しゃげき #T30*1 射撃
しゃこ #T35*1 車庫
しゃこいれ #T30 車庫入れ
しゃこう #T30 斜交 斜行 遮光 #T35 斜光 社交
しゃこう #T30 斜行
しゃこうじれい #T35 社交辞令
しゃこうてき #T17 社交的
しゃこたん #CN 積丹
しゃこだし #T30 車庫出し
しゃさい #T30 車載 #T35 社債
しゃさつ #T30 射殺
しゃざい #T30*1 謝罪
しゃし #T35 斜視 社史 奢侈
しゃしー #T35 シャシー
しゃしゃ #R5 しゃしゃ
しゃしゃりで #KS しゃしゃり出
しゃしゅ #T35 社主 #T35*1 車種
しゃしゅつ #T30 射出
しゃしゅつせいけい #T30 射出成形
しゃしょう #T30 捨象 #T35*1 車掌
しゃしょうく #T35 車掌区
しゃしょく #T30*2 写植
しゃしん #T35*45 写真
しゃしんか #T35 写真家
しゃしんさつえい #T30 写真撮影
しゃじ #T35*3 謝辞 #T35*4 社寺
しゃじく #T35 車軸
しゃじつ #T35 写実
しゃじょう #T35*1 謝状
しゃすいへき #T35 遮水壁
しゃせい #T30*1 写生 射精
しゃせつ #T35*1 社説
しゃせん #T35*2 斜線 車線
しゃぜ #T35 社是
しゃぜつ #T30 謝絶
しゃそう #T35 社葬 車窓
しゃそく #T35*1 車速
しゃぞう #T30*25 写像
しゃたい #T35*1 車体 #T35*2 斜体
しゃたく #T35*1 社宅
しゃだい #T35 車台
しゃだん #T30*1 遮断 #T35*1 社団
しゃだんほうじん #T35 社団法人
しゃち #T35*2 鯱
しゃちく #T35 社畜
しゃちこば #R5 しゃちこば
しゃちほこば #R5 しゃちほこば 鯱張
しゃちゅう #T35 社中 #T35*1 車中
しゃちゅうはく #T30 車中泊
しゃちょう #T35*14 社長
しゃっかん #T35*2 借款
しゃっきん #T30*7 借金
しゃっくり #T30 しゃっくり
しゃっけい #T35 借景
しゃっこう #T35 赤口
しゃったー #T35*2 シャッター
しゃっちょこば #R5 しゃっちょこば
しゃっとあうと #T30 シャットアウト
しゃっとだうん #T30 シャットダウン
しゃっふる #T30 シャッフル
しゃっぽ #T35 シャッポ
しゃつ #T35*5 シャツ
しゃてい #T35*1 射程
しゃていきょり #T35 射程距離
しゃてき #T35 射的
しゃとる #T35 シャトル
しゃどう #T35 車道
しゃな #CN 紗那
しゃない #T35*5 車内 #T35*79 社内
しゃにくさい #T35*1 謝肉祭
しゃにむに #F14 しゃにむに
しゃひ #T35 社費
しゃふ #T30 写譜
しゃふう #T35 社風
しゃふつ #T30 煮沸
しゃぶ #T35 シャブ
しゃぶりあげ #KS しゃぶり上げ
しゃぶりつ #K5 しゃぶりつ
しゃぶりまわ #S5 しゃぶり回
しゃへい #T30 遮蔽
しゃへん #T35 斜辺
しゃべ #R5r*13 喋
しゃべりちら #S5 しゃべり散ら 喋り散ら
しゃみ #T35 沙弥 三味
しゃみせん #T35*1 三味線
しゃみん #KK 社民
しゃめ #R5 写メ
しゃめい #T35*2 社名
しゃめん #T35 斜面
しゃゆうち #T35 社有地
しゃよう #T35*16 社用
しゃらく #JN 写楽
しゃらくさ #KY しゃらくさ 洒落くさ 洒落臭
しゃり #CN 斜里
しゃりき #CN 車力
しゃりょう #T35*3 車両
しゃりん #T35 車輪
しゃるまん #T15 シャルマン
しゃれ #KSr シャレ #KSr*1 しゃれ #KSr*2 洒落
しゃれい #T30*1 謝礼
しゃれいひん #T35 謝礼品
しゃれき #T35 社歴
しゃれこ #M5 しゃれこ しゃれ込 洒落込
しゃれのめ #S5 しゃれのめ シャレのめ 洒落のめ
しゃわー #T30*1 シャワー
しゃんそん #T35 シャンソン
しゃんでりあ #T35 シャンデリア
しゃんと #F04 しゃんと
しゃんはい #CN 上海
しゃんばん #T35 シャンバン
しゃんぱん #T35 シャンパン
しゃんぱんごーるど #T35 シャンパンゴールド
しゃんぷー #T30*1 シャンプー
しゃんぺん #T35 シャンペン
しや #T35*5 視野
しやく #T35 試薬
しやくしょ #T35 市役所
しやけ #JNS 初宿
しゅ #JS 首 #JS*180 種 #KJ 守 手 殊 狩 酒 首 諏 #KJ*1 取 珠 腫 趣 #PRE 主 #SUC 主 手 酒 #T35*2 朱 #T35*31 主 #T35*80 種
しゅーくりーむ #T35 シュークリーム
しゅーず #T35*1 シューズ
しゅーと #T30 シュート
しゅーとぼくしんぐ #T35 シュートボクシング
しゅーべると #JN シューベルト
しゅーまい #T35 シューマイ
しゅーる #T15 シュール
しゅい #T35 主意 #T35*1 趣意 #T35*3 首位
しゅいしょ #T35 趣意書
しゅいん #T35 主因
しゅう #JS 周 週 #JS*6 州 #KJ 鰍 鍬 執 囚 愁 拾 繍 習 舟 讐 蹴 輯 酋 酬 摺 #KJ*1 収 宗 臭 衆 襲 醜 #KJ*12 終 #KJ*2 就 修 秋 蒐 #SUC 衆 集 #T35 洲 #T35*11 周 #T35*121 週 #T35*19 秀 #T35*5 集 #T35*6 州
しゅうい #T35 拾遺 #T35*2 周囲
しゅういち #JNM 修一 秀一
しゅういつ #JN 秀逸 #T05*1 秀逸
しゅういん #T35 衆院
しゅういんせん #T35 衆院選
しゅうう #T35 驟雨
しゅうえいしゃ #KK*1 集英社
しゅうえき #T30 就役 #T35*2 収益
しゅうえきか #T30 収益化
しゅうえきかくほ #T30 収益確保
しゅうえん #T35 周縁 終焉
しゅうおん #T30 集音
しゅうか #T30 集荷
しゅうかい #T30*1 周回 #T30*16 集会
しゅうかいきどう #T35 周回軌道
しゅうかいじょ #T35 集会所
しゅうかく #T30*1 収穫
しゅうかくさい #T35 収穫祭
しゅうかくりょう #T35 収穫量
しゅうかつ #T30 就活 終活
しゅうかん #JS*62 週間 #T30 収監 #T35 週刊 #T35*29 週間 #T35*8 習慣
しゅうかんご #JS 週間後
しゅうかんし #T35*1 週刊誌
しゅうかんちゅう #T15 収監中
しゅうかんづ #K5 習慣づ 習慣付
しゅうかんづけ #KS 習慣づけ 習慣付け
しゅうかんてき #T17 習慣的
しゅうがく #T30 就学 修学
しゅうき #JS 周忌 周期 #T35 周忌 秋季 臭気 #T35*1 終期 #T35*4 周期
しゅうきてき #T17 周期的
しゅうきひょう #T35 周期表
しゅうきゃく #T30 集客
しゅうきゅう #T35 蹴球 #T35*1 週休 #T35*5 週給
しゅうきょう #T35*3 宗教
しゅうきょうしゃ #T35 宗教者
しゅうきょうほうじん #T35 宗教法人
しゅうきょく #T30 褶曲 #T30*1 終局 #T35 終曲
しゅうきょくてき #T17 終局的
しゅうきん #T30*5 集金
しゅうぎ #T35*1 祝儀
しゅうぎいん #KK 衆議院
しゅうぎょう #T30 就業 修業 #T30*2 終業
しゅうけい #T30*10 集計
しゅうけつ #T30*1 終結 #T30*2 集結
しゅうけん #T35*1 集権
しゅうげき #T30*1 襲撃
しゅうげん #T35 祝言
しゅうこ #JNM 修子
しゅうこう #T30 周航 就航 修好 #T35 醜行
しゅうごう #T30*143 集合
しゅうさい #T30 収載 #T35*1 秀才
しゅうさく #T35*1 秀作
しゅうさん #T30 集散 #T35 衆参
しゅうし #T30*10 終止 #T30*4 終始 #T35*16 修士 #T35*2 収支
しゅうしゅう #T30*1 蒐集 #T30*13 収集 #T30*5 収拾
しゅうしゅうか #T35 収集家
しゅうしゅうしゃ #T35 収集車
しゅうしゅく #T30 収縮
しゅうしょう #T30 周章 #T35*2 愁傷
しゅうしょく #T30*29 就職 #T30*4 修飾 #T35 秋色
しゅうしん #T30 執心 #T30*1 就寝 #T35*1 終身
しゅうしんけい #T35 終身刑
しゅうじ #JNM 周二 修司 修二 #T35 習字 衆耳 #T35*1 修辞
しゅうじつ #T35*1 終日
しゅうじゅ #T30 収受
しゅうじゅく #T30 習熟
しゅうじょし #T35 終助詞
しゅうじん #T35 囚人
しゅうせい #T30 修整 集成 #T30*255 修正 #T35 終生 #T35*1 習性
しゅうせいしんこく #T30 修正申告
しゅうせき #T30*3 集積
しゅうせきかいろ #T35 集積回路
しゅうせきじょ #T35 集積所
しゅうせん #T30 周旋 終戦
しゅうぜん #T30 修繕
しゅうそ #T35 愁訴 臭素
しゅうそう #JCN 周桑
しゅうそく #T30 終息 集束 #T30*3 収束
しゅうぞう #JNM 修三 #T30 収蔵
しゅうぞうひん #T35 収蔵品
しゅうぞく #T35 習俗
しゅうたい #T35 醜態
しゅうたいせい #T30 集大成
しゅうたん #T30*2 愁嘆 #T35*16 終端
しゅうだいすう #T35*1 終代数
しゅうだつ #T30 収奪
しゅうだん #T35*7 集団
しゅうだんかんせん #T30 集団感染
しゅうだんげこう #T30 集団下校
しゅうだんげこうちゅう #T35 集団下校中
しゅうだんしどう #T30 集団指導
しゅうだんしょくちゅうどく #T35 集団食中毒
しゅうだんとうこう #T30 集団登校
しゅうだんぼうこう #T30 集団暴行
しゅうだんれいはい #T30 集団礼拝
しゅうち #JCN 周智 #T30*1 羞恥 #T30*19 周知 #T35 習知
しゅうちく #T30 修築
しゅうちてってい #T30 周知徹底
しゅうちゃく #T30 執着 #T35 終着
しゅうちゃくえき #T35 終着駅
しゅうちゅう #T30*30 集中
しゅうちゅうこうぎ #T30 集中講義
しゅうちゅうしんぎ #T30 集中審議
しゅうちゅうてき #T17 集中的
しゅうちゅうりょく #T35 集中力
しゅうちょう #T35 酋長
しゅうてん #T35*2 終点
しゅうでん #T35*1 終電
しゅうと #T35 姑 州都
しゅうとう #JCN 周東 #T05*1 周到
しゅうとく #T30 収得 #T30*1 修得 拾得 #T30*3 習得
しゅうとめ #T35*1 姑
しゅうどう #T30 修道
しゅうにゅう #T35*9 収入
しゅうにゅういんし #T35 収入印紙
しゅうにん #T30*3 就任
しゅうにんかいけん #T30 就任会見
しゅうねん #JS*2 周年 #T35 執念 #T35*1 周年
しゅうねんぶか #KY 執念深
しゅうのう #T30 就農 #T30*3 収納
しゅうは #T35 宗派 秋波 #T35*2 周波
しゅうはい #T30*1 集配
しゅうはすう #T35*11 周波数
しゅうばつ #T05 秀抜
しゅうばん #T35*1 終盤
しゅうひょう #T30 集票
しゅうふく #T30*2 修復
しゅうぶん #T35 醜聞 #T35*1 秋分
しゅうぶんのひ #T35 秋分の日
しゅうへい #T35 州兵
しゅうへき #T35 習癖
しゅうへん #T35*6 周辺
しゅうへんきき #T35 周辺機器
しゅうへんこく #T35 周辺国
しゅうへんちいき #T35 周辺地域
しゅうほう #CN 秋芳 #T35 州法 #T35*16 週報
しゅうぼう #T35 衆望 醜貌
しゅうまい #T35 シュウマイ 焼売
しゅうまく #T35 終幕
しゅうまつ #T35 終末 #T35*17 週末
しゅうみん #T30 就眠
しゅうめ #JS 周目
しゅうめい #T30 襲名
しゅうもく #T35*1 衆目
しゅうや #T35*1 終夜
しゅうやく #T30*4 集約
しゅうゆう #T30*1 周遊
しゅうよう #T30 収用 修養 #T30*3 収容
しゅうようしゃ #T35 収容者
しゅうらい #T30 襲来
しゅうらく #T35 集落 #T35*1 集落
しゅうり #T30*12 修理
しゅうりぎょう #T35 修理業
しゅうりだい #T35 修理代
しゅうりょう #T30*255 終了 #T30*3 修了 #T35 収量
しゅうりょうご #T35 終了後
しゅうりん #T35 秋霖
しゅうれい #T35 秋冷 #T35*1 週令
しゅうれん #T30 収斂 修練
しゅうろう #T30 就労
しゅうろく #T30 集録 #T30*4 収録
しゅうろん #T35*7 修論
しゅうわい #T30 収賄
しゅうわいざい #T35 収賄罪
しゅえい #T35*3 守衛
しゅえん #T30*1 主演
しゅかい #T35 主魁
しゅかく #T35*1 主格
しゅかん #T35*10 主幹 #T35*4 主観
しゅがー #T35*1 シュガー
しゅがん #T35*3 主眼
しゅき #T30*1 手記
しゅきおび #T35 酒気帯び
しゅきおびうんてん #T30 酒気帯び運転
しゅきゅうは #T35 守旧派
しゅぎ #T35*1 手技 #T35*10 主義
しゅぎょう #T30*5 修行
しゅぎょく #T35 珠玉
しゅく #KJ 叔 夙 粛 #KJ*1 淑 #KJ*6 縮 #S5*2 祝 #S5*4 宿 #T30*2 祝 #T30*8 宿
しゅくあ #T35 宿痾
しゅくい #T35 祝意
しゅくえん #T35 祝宴
しゅくが #T30*2 祝賀
しゅくがかい #T35 祝賀会
しゅくがん #T35 宿願
しゅくぎ #T35 祝儀
しゅくげん #T30 縮減
しゅくさつ #T30 縮刷
しゅくしゃ #T30 縮写 #T35*1 宿舎
しゅくしゃく #T30*6 縮尺
しゅくしゅ #T35*1 宿主
しゅくしょう #T30*17 縮小
しゅくじ #T35*2 祝辞
しゅくじつ #T35*2 祝日
しゅくじょ #T35 淑女
しゅくず #T35 縮図
しゅくせい #T30 粛正
しゅくぜん #F03 粛然
しゅくたい #T30*2 縮退
しゅくだい #T30*17 宿題
しゅくちょく #T30 宿直
しゅくてき #T35 宿敵
しゅくてん #T35*1 祝典
しゅくでん #T35 祝電
しゅくはい #T35 祝杯
しゅくはく #T30*17 宿泊
しゅくはくさき #T35 宿泊先
しゅくはくひ #T35 宿泊費
しゅくば #T35 宿場
しゅくばまち #T35 宿場町
しゅくふく #T30*1 祝福
しゅくほう #T35 祝砲
しゅくぼう #T30 宿望
しゅくめい #T35*2 宿命
しゅくん #T35 殊勲 #T35*1 主君
しゅけい #T35 主計
しゅけん #T35*1 主権
しゅけんしゃ #T35 主権者
しゅげい #T35 手芸
しゅこう #T35*1 趣向
しゅご #T30 守護 #T35*3 主語
しゅごう #T35 酒豪
しゅごしん #T35 守護神
しゅさ #T35*1 主査
しゅさい #T30*1 主宰 #T30*7 主催 #T35 主菜
しゅさん #T35 主餐
しゅざい #T30*1 取材
しゅざん #T35 珠算
しゅし #T35*1 種子 #T35*13 趣旨 #T35*5 主旨
しゅしゃ #T30*1 取捨
しゅしゃせんたく #T30*1 取捨選択
しゅしゅ #T35*5 種々
しゅしょ #T30 朱書
しゅしょう #T05*3 殊勝 #T30 主唱 #T35 主将 #T35*4 首相
しゅしょうかんてい #T35 首相官邸
しゅしょく #T35 主食
しゅしん #T35 主審
しゅじ #T35 主事 #T35*25 主辞
しゅじい #T35 主治医
しゅじく #T35 主軸
しゅじゅ #T05*7 種々
しゅじゅう #T35*1 主従
しゅじゅつ #T30*2 手術 #T35 主述
しゅじょう #T35 衆生
しゅじん #T35*1 主人
しゅじんこう #T35*2 主人公
しゅすい #T30 取水
しゅすいせいげん #T30 取水制限
しゅせい #T15*2 守勢
しゅせいぶん #T35 主成分
しゅせき #T35 酒席 首席 #T35*1 主席
しゅせきかんさつかん #JNSUC 首席監察官
しゅぜんじ #CN 修善寺
しゅぞう #T35 酒造
しゅぞく #T35*2 種族
しゅたい #T35*5 主体
しゅたいてき #T17 主体的
しゅだい #T30*1 腫大 #T35*2 主題
しゅだいか #T35 主題歌
しゅだん #T35*84 手段
しゅちにくりん #T35*1 酒池肉林
しゅちゅう #T35*1 手中
しゅちょう #T30*28 主張 #T35 主潮 首長 #T35*1 主徴
しゅっか #T30 出火 #T30*74 出荷
しゅっかていし #T30 出荷停止
しゅっかりょう #T35 出荷量
しゅっかん #T30 出棺
しゅっきん #T30*2 出金 #T30*9 出勤
しゅっけ #T30 出家
しゅっけつ #T30 出血 #T35*4 出欠
しゅっけつねつ #T35 出血熱
しゅっこ #T30 出庫
しゅっこう #T30 出港 出稿 出航 #T30*5 出向
しゅっこく #T30*1 出国
しゅっさん #T30*2 出産
しゅっし #T30 出仕 #T30*2 出資
しゅっしゃ #T30*7 出社
しゅっしょ #T30 出所 #T35*1 出処
しゅっしょう #T30 出生
しゅっしん #T35*8 出身
しゅっしんこく #T35 出身国
しゅっすい #T30 出水
しゅっせ #T30*13 出世
しゅっせい #T30 出征 #T30*1 出生
しゅっせき #T30*73 出席
しゅっせきしゃ #T35 出席者
しゅっせじゅつ #T35 出世術
しゅっせん #T30 出船
しゅっそう #T30 出走
しゅっそうば #T35 出走馬
しゅったい #T30 出来
しゅったつ #T30 出立
しゅっちょう #T30*57 出張 #T35 出超
しゅってい #T30 出廷
しゅってん #T30 出店 #T30*8 出展 #T35*4 出典
しゅっとう #T30 出頭
しゅっぱつ #T30*27 出発
しゅっぱつしんこう #T35 出発進行
しゅっぱん #T30 出帆 #T30*18 出版
しゅっぱんしゃ #T35 出版社
しゅっぴ #T30*2 出費
しゅっぴん #T30*2 出品
しゅっぺい #T30 出兵
しゅっぽん #T30 出奔
しゅつ #T35*37 出
しゅつえん #T30*5 出演
しゅつがん #T30*4 出願
しゅつげき #T30 出撃
しゅつげん #T30*12 出現
しゅつごく #T30 出獄
しゅつじ #T35 出自
しゅつじょう #T30*1 出場
しゅつじょうけん #T35 出場権
しゅつじん #T30 出陣
しゅつだい #T30 出題
しゅつど #T30 出土
しゅつどう #T30 出動
しゅつどひん #T35 出土品
しゅつにゅう #T30 出入
しゅつにゅうこく #T30 出入国
しゅつば #T30 出馬
しゅつばだんねん #T30 出馬断念
しゅつばひょうめい #T30 出馬表明
しゅつぼつ #T30*4 出没
しゅつらい #T30 出来
しゅつりょう #T30 出漁 #T30*2 出猟
しゅつりょく #T30*224 出力
しゅつりょくせん #T35*68 出力線
しゅつるい #T30 出塁
しゅと #T35*9 首都
しゅとう #JNS 首藤 #T30 種痘
しゅとく #T30*58 取得
しゅとけん #T35*1 首都圏
しゅとして #F14 主として
しゅどう #T30*2 主導 #T35*13 手動
しゅどうけん #T35 主導権
しゅにん #T35*42 主任
しゅのう #T35*1 首脳
しゅのうかいごう #T35 首脳会合
しゅのうかいだん #T30 首脳会談
しゅはん #T35 主犯
しゅひ #T35 種皮 #T35*1 守秘
しゅひぎむ #T35 守秘義務
しゅひつ #T35 主筆
しゅひん #T35*1 主賓
しゅび #T30*6 守備 #T35*1 首尾
しゅふ #T35 首府 #T35*1 主夫 #T35*4 主婦
しゅぶん #T35 主文
しゅぷーる #T35*1 シュプール
しゅぷれひこーる #T35 シュプレヒコール
しゅべつ #T30*22 種別
しゅほう #T35 主峰 #T35*31 手法
しゅぼう #T30*2 首謀
しゅみ #T35*20 趣味
しゅみれーしょん #T30*4 シュミレーション
しゅむ #T35 主務
しゅもく #T35*3 種目
しゅもくべつ #T35 種目別
しゅやく #T35*3 主役
しゅよう #T05*12 主要
しゅようこく #T35 主要国
しゅようとりひきぎんこう #T35 主要取引銀行
しゅよく #T35 主翼
しゅら #T35*1 修羅
しゅらば #R5 修羅場
しゅらん #T35 酒乱
しゅりゅう #T35*5 主流
しゅりゅうは #T35 主流派
しゅりょう #T30*4 狩猟 #T35*2 首領
しゅりょく #T35*1 主力
しゅるい #JS*124 種類 #T35*62 種類
しゅれっだ #T35 シュレッダ
しゅれっだー #T35 シュレッダー
しゅろ #T35 シュロ 棕櫚
しゅわ #T35 手話
しゅわん #T35 手腕
しゅん #KJ 峻 #KJ*1 俊 瞬 竣 舜 #KJ*2 春 #KJ*3 駿 #T35*5 旬
しゅんいち #JNM 俊一
しゅんえい #T35 俊英
しゅんかしゅうとう #T35 春夏秋冬
しゅんかん #T35*19 瞬間
しゅんが #T35 春画
しゅんき #JN 峻輝 #T35*1 春季
しゅんきょ #T30 峻拒
しゅんこう #T30 竣工
しゅんさい #T35 俊才
しゅんじ #JNM 俊二 #T35*2 瞬時
しゅんじてき #T15 瞬時的
しゅんじゅう #T35*1 春秋
しゅんじゅん #F00 逡巡
しゅんせつ #T30 浚渫 #T35 春雪
しゅんそく #T05 駿足 #T35 俊足
しゅんたろう #JNM 俊太郎
しゅんだん #T35 春暖
しゅんてい #T30 瞬停
しゅんとう #T35 春闘
しゅんどう #T30 蠢動
しゅんびん #T05 俊敏
しゅんぶん #T35 春分
しゅんぶんのひ #T35 春分の日
しゅんべつ #T30 峻別
しゆう #T30 試遊 #T30*2 私有 #T35 雌雄
しゆうち #T35 私有地
しょ #CNSUC1*1 署 #KJ 黍 渚 庶 緒 薯 藷 岨 #KJ*1 暑 曙 #KJ*10 諸 #KJ*67 初 #PRE 初 諸 #S5*25 処 #SUC 所 署 書 #T30*25 処 #T35 署 #T35*152 書 #T35*9 所
しょー #T35*10 ショー
しょーと #T00*2 ショート
しょーとかっと #T30 ショートカット
しょーとかっときー #T35 ショートカットキー
しょーとけーき #T35 ショートケーキ
しょーとぷろぐらむ #T35 ショートプログラム
しょーとへあ #T35 ショートヘア
しょーる #T35 ショール
しょーるーむ #T35 ショールーム
しょあく #T35*1 諸悪
しょい #T35 所為
しょいこ #M5 しょいこ しょい込 背負い込
しょいん #T35 所員 署員 #T35*1 書院
しょう #CNSUC1*13 小 #JS 勝 升 章 #KJ 鍬 錆 篠 傷 償 匠 召 哨 商 嘗 奨 娼 宵 床 廠 彰 掌 捷 昇 松 梢 樟 樵 沼 渉 焦 粧 紹 菖 裳 訟 詔 詳 鉦 鍾 鐘 障 鞘 姓 性 政 正 精 相 蛸 憧 橡 #KJ*1 妾 承 抄 晶 湘 焼 照 症 硝 礁 祥 笑 肖 蒋 蕉 衝 生 装 誦 #KJ*10 昭 #KJ*2 勝 唱 少 庄 招 昌 象 憔 翔 #KJ*3 消 #KJ*4 尚 #KJ*6 醤 #PRE 小 省 #S5*2 証 #S5*5 賞 #S5*53 称 #SUC 商 症 省 証 賞 性 相 #T30*2 証 #T30*5 賞 #T30*53 称 #T35 性 #T35*1 省 #T35*198 章 #T35*3 将 #T35*4 ショウ #T35*51 小 #ZX*5 生
しょうあく #T30 掌握
しょうあつ #T30*1 昇圧
しょうい #T35 小異
しょういち #JNM 庄一 昇一 昭一 章一 正一
しょういちろう #JNM 昌一郎 正一郎
しょういん #T35 勝因
しょうえね #T35 省エネ
しょうえねか #T30 省エネ化
しょうえん #T30 荘園 #T35 小宴 #T35*1 招宴
しょうおう #JCN 勝央 #T30 照応
しょうおん #T30 消音
しょうか #T30 唱歌 昇華 #T30*2 消火 #T30*9 消化
しょうかい #T30 詳解 #T30*10 照会 #T30*64 紹介 #T35*8 商会
しょうかく #T30*2 昇格
しょうかせん #T35 消火栓
しょうかたい #T35 消火隊
しょうかどう #KK*1 松香堂
しょうかわ #JCN 荘川
しょうかん #T30 償還 #T30*2 召喚 #T35 将官 #T35*2 小寒
しょうかんしゅう #T35 商慣習
しょうかんじょう #T35 召喚状
しょうが #T35 生姜
しょうがい #T30 傷害 #T35 障碍 #T35*1 渉外 生涯 #T35*62 障害
しょうがいしゃ #T35 障害者
しょうがいちし #T35 傷害致死
しょうがいぶつ #T35 障害物
しょうがいぶつきょうそう #T35 障害物競争
しょうがく #T05 小額 少額 #T35*1 奨学 小学
しょうがくかん #KK*1 小学館
しょうがくきん #T35 奨学金
しょうがくせい #T35*1 奨学生 #T35*3 小学生
しょうがっこう #T35*2 小学校
しょうがつ #T35*7 正月
しょうがな #KY*25 しょうがな
しょうがのう #KYU*2 しょうがのう
しょうがわ #JCN 庄川
しょうき #T35 勝機 商機 正気
しょうきち #JNM 昭吉 正吉
しょうきぼ #T05*6 小規模
しょうきゃく #T30 償却 消却 焼却
しょうきゅう #T30 昇級 昇給
しょうきゅうし #T30 小休止
しょうきょ #T30*39 消去
しょうきょく #T35*1 消極
しょうきょくてき #T05 消極的
しょうきょふのう #T15 消去不能
しょうきょほう #T35 消去法
しょうきん #T35 償金 #T35*1 賞金
しょうぎ #T35*1 将棋
しょうぎだおし #T35 将棋倒し
しょうぎょう #T35*2 商業
しょうぎょうか #T30 商業化 #T35 商業科
しょうぐん #T35*4 将軍
しょうけい #T30 憧憬 #T35 象形 #T35*9 小計
しょうけつ #T30 焼結
しょうけん #T35*2 證券 #T35*3 証券
しょうげき #T35*1 衝撃
しょうげきじょう #T35 小劇場
しょうげきてき #T17 衝撃的
しょうげきは #T35 衝撃波
しょうげきはつげん #T30 衝撃発言
しょうげん #T30*1 証言
しょうこ #JNM 祥子 聖子 翔子 #T35*13 証拠
しょうこう #T30 消光 焼香 #T30*2 昇降 #T35 商工 将校 小康 症候
しょうこうかい #T35 商工会
しょうこうかいぎしょ #T35 商工会議所
しょうこうぐん #T35*1 症候群
しょうこうだい #T35 焼香台
しょうこうねつ #T35 猩紅熱
しょうこく #T35*1 小国
しょうこだて #KS 証拠立て
しょうこん #T35 商魂
しょうご #JNM 昭吾 省吾 正吾 #T35*1 正午
しょうごいん #CN 聖護院
しょうごう #T30*4 照合 #T35 商号 #T35*1 称号
しょうさ #T30*1 照査 #T35 小差 少佐
しょうさい #T05*135 詳細 #T35 商才
しょうさつ #T30 焼殺 省察
しょうさん #T30 消散 賞賛 #T30*1 称賛 #T35*1 勝算 硝酸
しょうざぶろう #JNM 正三郎
しょうし #T15 笑止 #T30 焼死 #T35 証紙
しょうしか #T35 少子化
しょうしかたいさく #T30 少子化対策
しょうしこうれいか #T30 少子高齢化
しょうしつ #T30*1 消失 焼失
しょうしゃ #T05 瀟洒 #T30 抄写 #T30*1 照射 #T35 勝者 小社 #T35*1 商社
しょうしゅう #T30 召集 消臭 #T30*1 招集
しょうしゅうざい #T35 消臭剤
しょうしゅくしゃく #T15 小縮尺
しょうしゅつ #T30 抄出
しょうしょ #T35 証書 #T35*1 小暑
しょうしょう #T35 少将 #T35*38 少々
しょうしょく #T05 小食 少食 #T35 小職
しょうしん #T05 小心 #T30 傷心 焼身 焦心 #T30*2 昇進 #T35*1 正真
しょうじ #JN 庄司 東海林 #JNM 小路 尚司 昌二 昭司 昭次 昭治 昭二 祥治 章司 章二 正次 正治 正二 #KS 招じ #KS*61 生じ #T35*1 障子 #T35*2 商事
しょうじいれ #KS 招じ入れ 請じ入れ
しょうじき #T05*13 正直
しょうじゃ #T35*1 精舎
しょうじゃく #CN 正雀
しょうじゅう #T35*1 小銃
しょうじゅつ #T30*1 詳述
しょうじゅん #T05*3 昇順 #T30*1 照準
しょうじょ #T35*16 少女
しょうじょう #T35*1 賞状 #T35*46 症状
しょうじろう #JNM 章治郎 正次郎
しょうじん #T30 消尽 #T30*2 精進
しょうじんか #T30 省人化
しょうすい #T30*2 憔悴
しょうすう #T05*13 少数 #T05*19 小数
しょうすうせいえい #T35 少数精鋭
しょうすうてん #T35 小数点
しょうすうは #T35 少数派
しょうすうみんぞく #T35 少数民族
しょうず #CN 小豆
しょうせい #T30 焼成 #T30*1 招請 #T35*1 小生
しょうせつ #JS 小節 #T30*1 詳説 #T35 小節 #T35*1 小雪 #T35*10 小説
しょうせつか #T35 小説家
しょうせん #T35*4 商戦 商船
しょうせんきょく #T35 小選挙区
しょうそ #T30 勝訴
しょうそう #T05*4 尚早 #T30*1 焦燥
しょうそういん #KK 正倉院
しょうそく #T35*1 消息
しょうそくすじ #T35 消息筋
しょうそん #T30 焼損
しょうぞう #JNM 尚三 彰三 昭三 省三 正三 #T35*1 肖像
しょうぞうが #T35 肖像画
しょうぞうけん #T35 肖像権
しょうぞく #T35*1 装束
しょうたい #T30*8 招待 #T35*1 小体 小隊 #T35*2 正体
しょうたいけん #T35 招待券
しょうたいじょう #T35 招待状
しょうたいせい #T35 招待制
しょうたろう #JNM 正太郎
しょうたん #T30 賞嘆
しょうだく #T30*3 承諾
しょうだくしょ #T35 承諾書
しょうだん #T30 昇段 #T30*1 商談
しょうち #T30 招致 #T30*8 承知
しょうちく #KK*2 松竹
しょうちゅう #T35 掌中 焼酎
しょうちゅうがくせい #T35 小中学生
しょうちゅうがっこう #T35 小中学校
しょうちょ #T35 小著
しょうちょう #T30*2 象徴 #T35 小腸 消長 #T35*2 省庁
しょうちょうてき #T17 象徴的
しょうちん #T30 消沈
しょうてきほう #T35*1 小滴法
しょうてん #T30*1 昇天 #T35 衝天 #T35*2 商店 焦点
しょうてんがい #T35 商店街
しょうでんりょくか #T30 省電力化
しょうとう #CN 松涛 #T30*1 消灯
しょうとくたいし #JNS 聖徳太子
しょうとつ #T30*8 衝突
しょうとり #T35 証取
しょうとりひき #T35 商取引
しょうど #T35 焦土 照度
しょうどう #T35*1 衝動
しょうどうぶつ #T35 小動物
しょうどか #T30 焦土化
しょうどく #T30 消毒
しょうどけい #T35 照度計
しょうない #JCN 庄内 #T35 渉内 省内
しょうなごん #T35 少納言
しょうなり #T35*1 ＜
しょうなりいこーる #T35*3 ≦
しょうなん #CN 沼南 湘南
しょうに #T35 小児
しょうにせいあいしゃ #T35 小児性愛者
しょうにぜんそく #T35 小児ぜんそく
しょうにゅうどう #T35*1 鍾乳洞
しょうにん #T30*1 昇任 #T30*41 承認 #T35 小人 #T35*2 商人 #T35*6 証人
しょうにんかんもん #T30 証人喚問
しょうね #T35 性根
しょうねつ #T35 焦熱
しょうねん #T35*2 少年
しょうねんいん #T35 少年院
しょうねんかんべつしょ #T35 少年鑑別所
しょうねんけいむしょ #T35 少年刑務所
しょうねんだん #T35 少年団
しょうねんば #T35*1 正念場
しょうのう #T30 笑納 #T35 小脳 樟脳
しょうは #T30 小破
しょうはい #T35 賞杯 #T35*1 勝敗
しょうはち #JNM 正八
しょうばい #T30*9 商売
しょうばつ #T35 賞罰
しょうばら #JCN 庄原
しょうばん #T30 相伴
しょうひ #T30*19 消費
しょうひきげん #T35 消費期限
しょうひしゃ #T35*2 消費者
しょうひしゃちょう #KK 消費者庁
しょうひぜい #T35*14 消費税
しょうひでんりょく #T35 消費電力
しょうひょう #T35*14 商標
しょうひょうとうろく #T30 商標登録
しょうひん #T35*1 賞品 #T35*15 商品
しょうひんか #T30 商品化
しょうひんけん #T35 商品券
しょうび #T30 賞美 #T35*3 焦眉
しょうびょう #T35 傷病
しょうふ #T35*3 娼婦
しょうふく #T30 承伏 承服 #T35*1 妾腹
しょうふだ #T35 正札
しょうぶ #JCN 菖蒲 #T30*7 勝負
しょうぶづよ #KY 勝負強
しょうぶよわ #KY 勝負弱
しょうぶん #JNM 昌文 #T35 性分
しょうへい #JNM 章平 正平 #T30*2 招聘 #T35 将兵
しょうへき #T35*2 障壁
しょうへん #T35 小片 掌篇 掌編
しょうべん #T35 小便
しょうべんくさ #KY 小便くさ 小便臭
しょうべんこぞう #T35 小便小僧
しょうべんしょうじょ #T35 小便少女
しょうほう #T35*1 商法
しょうほん #T35 抄本
しょうぼう #T30 焼亡 #T35*1 消防
しょうぼうきょく #T35 消防局
しょうぼうし #T35 消防士
しょうぼうしゃ #T35 消防車
しょうぼうしょ #T35*1 消防署
しょうぼうたい #T35 消防隊
しょうぼうだん #T35 消防団
しょうぼうちょう #KK 消防庁
しょうぼうほんぶ #T35 消防本部
しょうまん #T35*1 小満
しょうみ #T30 賞味 #T35 正味
しょうむしょう #KK 商務省
しょうめい #T30*2 照明 #T30*80 証明 #T35*1 正銘
しょうめいきぐ #T35 照明器具
しょうめいしゃしん #T35 証明写真
しょうめいしょ #T35 証明書
しょうめつ #T30 生滅 #T30*8 消滅
しょうめつかのうせいとし #T35 消滅可能性都市
しょうめん #T35*3 正面
しょうめんげんかん #T35 正面玄関
しょうめんしょうとつ #T30 正面衝突
しょうもう #T30*6 消耗
しょうもうひん #T35 消耗品
しょうもな #KY しょうもな
しょうものう #KYU しょうものう
しょうもん #T35*1 証文
しょうや #T35*1 庄屋
しょうやく #T30 抄訳 #T35 生薬
しょうゆ #T35*2 醤油
しょうゆがら #KY しょうゆ辛 醤油辛
しょうよ #T35 賞与
しょうよう #T30 称揚 #T35*1 小葉 #T35*2 商用
しょうようか #T30 商用化
しょうようしゃ #T35 商用車
しょうらい #T30 招来 #T35*60 将来
しょうらん #T30 照覧 笑覧
しょうり #T30 掌理 #T30*3 勝利
しょうりき #JNS 正力
しょうりゃく #T30*63 省略
しょうりょ #T30*1 焦慮
しょうりょう #T05*2 小量 少量 #T30 渉猟
しょうりょうながし #T35 精霊流し
しょうりょく #T35 省力
しょうれい #T30*2 奨励 #T35 症例 省令
しょうれいかい #T35 奨励会
しょうれいきん #T35 奨励金
しょうろく #T30 抄録
しょうろん #T30 詳論
しょうわ #CN 庄和 昭和 #KK*27 昭和 #T30 唱和
しょうわきち #T35 昭和基地
しょうわくせい #T35 小惑星
しょうわのひ #T35 昭和の日
しょうわる #T18 性悪
しょえん #T30 初演
しょか #T35 書架 #T35*2 初夏
しょかい #T35 初会 #T35*1 初回
しょかつ #T30 所轄
しょかん #T30 所管 #T35*1 書簡 #T35*5 所感
しょが #T35 書画
しょがい #T35*2 所外
しょき #T35 所期 #T35*58 書記 #T35*95 初期
しょきか #T30*149 初期化
しょきち #T35*10 初期値
しょきちょう #T35*1 書記長
しょきふりょう #T35 初期不良
しょきゅう #T35*2 初級
しょぎ #T35 諸儀
しょく #JS 色 #JS*5 食 #KJ 喰 埴 拭 植 燭 織 触 #KJ*1 殖 蝕 #KJ*5 飾 #KJ*6 色 #S5 食 #SUC 職 色 食 #T30 嘱 食 属 #T35*1 職
しょくあん #T35 職安
しょくい #T35 職位
しょくいく #T35 食育
しょくいん #T35*13 職員
しょくえん #T35 食塩
しょくぎょう #T35*4 職業
しょくご #T35*1 食後
しょくさい #T30 植栽
しょくさつ #T35*1 喰殺
しょくざい #T30 贖罪 #T35 食材
しょくし #T35*1 食指
しょくしつ #T30 職質
しょくしゅ #T35 触手 #T35*1 職種
しょくしょう #T30*1 食傷 #T35 職掌
しょくしん #T30 触診
しょくじ #T30 植字 #T30*28 食事
しょくじけん #T35 食事券
しょくじゅ #T30*1 植樹
しょくじゅう #T35 職住
しょくじゅさい #T35 植樹祭
しょくじょ #JN 織女
しょくせい #T35 植生 職制
しょくせいかつ #T35*3 食生活
しょくせき #T35 職責
しょくせんき #T35 食洗機
しょくぜん #T35 食膳 #T35*1 食前
しょくたく #T30*1 嘱託 #T35*1 食卓
しょくたくしょくいん #T35 嘱託職員
しょくだい #T35 燭台
しょくち #T35 諸口
しょくちゅうどく #T30 食中毒
しょくつう #T35 食通
しょくどう #T35 食道 #T35*10 食堂
しょくどうしゃ #T35 食堂車
しょくにく #T35 食肉
しょくにん #T35 職人
しょくのう #T35 職能
しょくはつ #T30 触発
しょくば #T35*7 職場
しょくばい #T35 触媒
しょくばない #T35 職場内
しょくひ #T35*3 食費
しょくひん #T35*2 食品
しょくひんえいせいほう #KK 食品衛生法
しょくぶつ #T35*3 植物
しょくぶん #JS 食分 #T35 職分
しょくぶんか #T35 食文化
しょくほう #T30*3 触法
しょくぼう #T30 嘱望
しょくみんち #T35*1 植民地
しょくむ #T35*1 職務
しょくむしつもん #T30 職務質問
しょくもう #T30 植毛
しょくもく #T30 属目
しょくもつ #T35*1 食物
しょくよう #T35 食用
しょくようあぶら #T35 食用油
しょくよく #T35*2 食欲
しょくりょう #T35 食料 #T35*4 食糧
しょくりょうなん #T35*1 食糧難
しょくりょうひん #T35 食料品
しょくりん #T30 植林
しょくれき #T35 職歴
しょくん #T35*1 諸君
しょぐう #T30 処遇
しょけい #T30*1 処刑 #T35 諸兄
しょけいじょう #T35 処刑場
しょけん #T30*3 書見 #T35 初見 所見
しょげ #KS しょげ 悄気
しょげかえ #R5 しょげかえ しょげ返 悄気返
しょげこ #M5 しょげこ しょげ込 悄気こ 悄気込
しょこ #T35*3 書庫
しょこく #T35*1 諸国
しょこら #T35 ショコラ
しょこん #T35 初婚
しょさい #T35 所載 書斎
しょさん #T35 所産
しょさんべつ #CN 初山別
しょざい #T35*1 所在
しょざいち #T35*1 所在地
しょざいな #KY 所在な 所在無
しょざん #T35*1 初産
しょし #T35 初志 #T35*3 諸氏
しょしき #T35 諸式 #T35*31 書式
しょしゃ #T30 書写
しょしゅう #T35 初秋 #T35*2 所収
しょしゅつ #T30*2 初出
しょしゅん #T35 初春
しょしょ #T35*1 処暑 #T35*5 諸処
しょしょう #T30 所掌 #T35 書証
しょしん #T35 初審 所信 書信 #T35*2 初診 #T35*8 初心
しょしんしゃ #T35*10 初心者
しょじ #T30 所持 #T35 諸事
しょじひんけんさ #T30 所持品検査
しょじゅん #T35*1 初旬
しょじょ #T35 処女
しょじょう #T35 書状
しょせい #T35 処世 書生 #T35*1 初生
しょせき #T35*10 書籍
しょせきか #T30 書籍化
しょせつ #T35 諸説
しょせん #F14*5 所詮 #T35 初戦 緒戦
しょせんとっぱ #T30 初戦突破
しょせんはいたい #T30 初戦敗退
しょぜい #T35 諸税
しょそう #T35 諸相
しょそく #T35 初速
しょぞう #T30*1 所蔵
しょぞく #T30*32 所属
しょぞん #T35*2 所存
しょたい #T35*1 所帯 #T35*13 書体
しょたいじみ #KS 所帯じみ 所帯染み
しょたいめん #T35*2 初対面
しょだい #T35 初代
しょだな #T35 書棚
しょだん #T30 処断 #T35 初段
しょち #T30*18 処置
しょちちゅう #T15 処置中
しょちゅう #T35 書中 #T35*4 暑中
しょちょう #T35 初潮 署長 #T35*3 所長
しょっかく #T35 触覚
しょっかん #T35 触感 食感 食間
しょっき #T35*6 食器
しょっきあらいき #T35 食器洗い機
しょっきかんそうき #T35 食器乾燥機
しょっきり #T35 初っ切り
しょっく #T05*9 ショック
しょっくし #T30 ショック死
しょっけん #T35 職権 食券
しょっけんらんよう #T30 職権乱用
しょっこう #T35 職工
しょっちゅう #F14*17 しょっちゅう #T16 しょっちゅう
しょっつる #T35 しょっつる
しょっと #T30*9 ショット
しょっぱ #KYmi しょっぱ 塩っぱ
しょっぴ #K5 しょっ引
しょっぴんぐ #T30*1 ショッピング
しょっぴんぐせんたー #T35 ショッピングセンター
しょっぷ #T35*28 ショップ
しょて #T35*1 初手
しょてい #T35*4 所定
しょていない #T35 所定内
しょてん #T35*7 書店
しょとう #T15*2 初等 #T35*1 初冬 初頭 諸島
しょとうか #T35 初等科
しょとく #T35*3 所得
しょとくかくし #T30 所得隠し
しょとくぶんぱい #T30 所得分配
しょどう #T35 書道
しょない #T35*2 所内
しょにち #T35*3 初日
しょにゅう #T35*1 初乳
しょにんきゅう #T35 初任給
しょねんど #T35*4 初年度
しょはん #T35 初犯 #T35*27 諸般 #T35*6 初版
しょばつ #T30 処罰
しょぱん #JN ショパン
しょひょう #T30*1 書評 #T35*2 諸表
しょぶん #T30*5 処分
しょぶんけんとう #T30 処分検討
しょぶんじょう #T35 処分場
しょぶんほりゅう #T30 処分保留
しょべる #T35 ショベル
しょほ #T35*3 初歩
しょほう #T30 処方 #T35 諸方
しょほうせん #T35 処方箋
しょぼ #KY しょぼ ショボ
しょぼう #T35*1 書房
しょぼくれ #KS しょぼくれ
しょぼしょぼ #F05 しょぼしょぼ
しょぼつ #K5 しょぼつ
しょみん #T35*3 庶民
しょみんてき #T17 庶民的
しょむ #T35*2 庶務
しょめい #T30*15 署名 #T35*4 書名
しょめん #T35*1 書面
しょもう #T30 所望
しょもつ #T35*2 書物
しょゆう #T30*8 所有
しょゆうしゃ #T35 所有者
しょゆうち #T35 所有地
しょよう #T35*3 所要 #T35*5 所用
しょり #T30*255 処理
しょりかんりょう #T30 処理完了
しょりのうりょく #T35 処理能力
しょるい #T35*24 書類
しょるだーばっぐ #T35 ショルダーバッグ
しょろう #T35 初老
しょんべん #T35 しょんべん 小便
しょんべんくさ #KY しょんべんくさ しょんべん臭 ションベンくさ ションベン臭 小便くさ 小便臭
しょんぼり #T30 しょんぼり
しよう #T30 施用 止揚 飼養 #T30*12 私用 #T30*255 使用 #T30*4 試用 #T35*1 脂溶 #T35*188 仕様
しようきげん #T35 使用期限
しようきんし #T30 使用禁止
しようしゃ #T35 使用者
しようしょ #T35*219 仕様書
しようじょうけん #T35 使用条件
しようずみ #T35 使用済
しようちゅうし #T30 使用中止
しようのな #KY しようのな
しようへんこう #T30 仕様変更
しようりょう #T35 使用料 使用量
しよく #T35 私欲
しら #M5*1 白 #S5*4 知ら
しらい #JCN 白井
しらいし #JCN 白石
しらおい #CN 白老
しらおいぎゅう #T35 白老牛
しらおか #JCN 白岡
しらかば #T35*1 白樺
しらかばこ #CN 白樺湖
しらかわ #JCN 白河 白川
しらが #T35*1 白髪
しらがぞめ #T35 白髪染
しらき #JNS 白木
しらくも #T35 白癬
しらけ #KSr シラケ #KSr*1 白け
しらこ #JCN 白子
しらさぎ #T35 白鷺
しらさわ #JCN 白沢
しらじらし #KY しらじらし 白々し
しらじらしゅう #KYU 白々しゅう
しらせ #KS 知らせ 報せ
しらたか #JCN 白鷹
しらたき #JCN 白滝
しらたま #T35 白玉
しらたまこ #T35 白玉粉
しらちゃけ #KS 白茶け
しらっと #F04 しらっと
しらと #JNS 白戸
しらとり #JCN 白鳥
しらなみ #T35 白波
しらぬか #CN 白糠
しらぬひ #CN 不知火
しらね #CN 白根
しらは #T35 白羽
しらはま #CN 白浜
しらばくれ #KS しらばくれ
しらばす #T35 シラバス
しらばっくれ #KS しらばっくれ
しらぶる #T35*1 シラブル
しらべ #KSr*245 調べ
しらべあげ #KS 調べ上げ
しらべだ #S5 調べ出
しらべまわ #R5 調べ回
しらみね #JNS 白峰
しられざる #T35 知られざる
しらんかお #T30 知らん顔
しらんぷり #T30 知らんぷり 知らん振り
しり #T35 私利 #T35*9 尻
しりーず #T35*42 シリーズ
しりあ #W5r*1 知り合
しりあい #T35*7 知合い
しりあす #T05*1 シリアス
しりあらいず #T30*1 シリアライズ
しりある #T05*17 シリアル
しりあるなんばー #T35 シリアルナンバー
しりあるぽーと #T35 シリアルポート
しりうち #JCN 知内
しりきしない #CN 尻岸内
しりこん #T35*3 シリコン
しりこんばれー #CNS*1 シリコンバレー
しりご #M5 尻込
しりごみ #T30*1 後込み 尻込み
しりすぼみ #T35 尻すぼみ
しりそめ #KS 知りそめ 知り初め
しりぞ #K5*1 退
しりぞけ #KS 斥け #KS*1 退け
しりぞけあ #W5 退け合
しりつ #T35*2 私立 #T35*7 市立
しりつぼみ #T15 尻つぼみ
しりぬ #K5 知りぬ 知り抜
しりぬぐい #T30 尻拭い
しりべし #CN 後志
しりめ #T35 後目
しりめつれつ #T05*1 支離滅裂
しりゅう #T35 支流
しりょ #T30*1 思慮
しりょう #T30 思料 思量 #T35 史料 試料 #T35*1 飼料 #T35*155 資料 #T35*2 死霊
しりょく #T35 死力 資力 #T35*1 視力
しりょぶか #KY 思慮深
しる #S5*10 記 #T35*3 汁
しるえっと #T35 シルエット
しるく #T35 シルク
しるくろーど #T35 シルクロード
しるし #T35*26 印
しるばー #T05*1 シルバー
しるばーうぃーく #T35 シルバーウィーク
しるべ #T35*1 標
しれ #KS しれ 知れ 痴れ
しれい #T30 司令 #T30*3 指令
しれいかん #T35 司令官
しれいとう #T35 司令塔
しれっと #F12 しれっと
しれつ #T10 熾烈
しれとこ #CN 知床
しれわた #R5 知れ渡
しれん #T35 試練
しろ #KJ*12 代 #KY*22 白 #T35*24 白 #T35*9 城 #sxiro しろ
しろい #JCN 白井
しろいし #JCN 白石
しろう #JNM 司郎 史郎 四郎 志郎 #KYU*2 白う #T35 屍蝋
しろうと #T35*4 素人
しろうま #JCN 白馬
しろかわ #JCN 城川
しろがね #JCN 白金
しろくじちゅう #T35 四六時中
しろくま #T35 白熊 #T35*1 シロクマ
しろくろ #T35*4 白黒
しろざとう #T35 白砂糖
しろしめ #S5 知ろしめ
しろじ #T35*1 白地
しろた #JNS 白田
しろっぷ #T35 シロップ
しろっぽ #KY 白っぽ
しろとり #JCN 白鳥
しろぬり #T35 白塗り
しろね #JCN 白根
しろばい #T35 白バイ
しろぼし #T35 白星
しろみ #T35*1 白身
しろみざかな #T35 白身魚
しろむく #T35*2 白無垢
しろもの #T35 白物 #T35*2 代物
しろやま #JCN 城山 #T35*1 城山
しろん #T35 私論 #T35*1 史論
しわ #JCN 紫波 #T35 しわ 皺
しわがれ #KS しわがれ
しわく #T30 思惑
しわけ #KSr 仕分け #T30*1 仕分け #T30*9 仕訳
しわざ #T35*1 仕業
しわす #T35*1 師走
しわひめ #CN 志波姫
しわよせ #T30 しわ寄せ
しん #JN 新 #JNM 伸 #JS*11 進 #KJ 侵 唇 娠 振 榛 浸 疹 紳 臣 薪 親 診 身 辛 針 震 辰 津 賑 矧 #KJ*1 寝 慎 森 申 槙 沁 眞 #KJ*2 深 #KJ*3 晋 #KJ*4 審 #KJ*5 神 #KJ*6 秦 #KJ*75 進 #PRE 新 #T05*1 真 #T35*1 芯 #T35*120 新 #T35*16 心 #T35*165 信 #T35*34 真 #T35*4 伸 #ZX*163 信
しんあい #T05*2 親愛
しんあさひ #CN 新旭
しんあん #T35 新案
しんい #T35*2 真意 #T35*6 深意
しんいち #JCN 新市 #JNM 伸一 信一 慎一 新一 真一 進一
しんいちろう #JNM 慎一郎 新一郎
しんいり #T30 新入り
しんいんせい #T35 心因性
しんうおのめ #CN 新魚目
しんうち #T35*1 真打ち
しんうちゅう #T35 深宇宙
しんえい #T05 新鋭 #T35 親衛
しんえん #T05*1 深遠
しんおう #T35 震央
しんおうじゃ #T35 新王者
しんおおさか #CN 新大阪
しんおん #T35 心音
しんか #T30*1 深化 #T30*4 進化 #T35 真価 臣下
しんかい #T35 深海
しんかいち #T35 新開地
しんかく #T35*1 真核
しんかぶ #T35 新株
しんかわ #JCN 新川
しんかん #T30 震撼 #T35 信管 新館 #T35*4 新刊
しんかんせん #T35*6 新幹線
しんがー #T35 シンガー
しんがーそんぐらいたー #T35 シンガーソングライター
しんがい #T05*1 心外 #T30*2 侵害
しんがお #T35 新顔
しんがく #T30*1 進学 #T35 神学
しんがくぎほう #T35*3 信学技報
しんがくこう #T35 進学校
しんがくろん #T35*1 信学論
しんがた #T35*2 新型
しんがっき #T35 新学期
しんがぽーる #CN シンガポール
しんき #T05*1 新奇 #T05*99 新規 #T35 心機
しんきいってん #T30 心機一転
しんきくさ #KY しんきくさ 辛気くさ 辛気臭
しんきげき #T35 新喜劇
しんきさんにゅう #T30 新規参入
しんきしゅ #T35 新機種
しんきち #JNM 信吉 新吉 真吉
しんきのう #T35 新機能
しんきゅう #T30*1 進級 #T35*4 新旧
しんきょ #T35*3 新居
しんきょう #T35*2 心境
しんきょうち #T35 新境地
しんきょく #T35 新曲
しんきろう #T35*1 蜃気楼
しんきろく #T35*1 新記録
しんきん #T30*1 親近 #T35 信金 心筋 #T35*1 真菌
しんきんかん #T35 親近感
しんぎ #T30*1 審議 #T35*4 真偽
しんぎかい #T35*1 審議会
しんぎきょひ #T30 審議拒否
しんぎさいかい #T30 審議再開
しんぎじゅつ #T35*1 新技術
しんぎたい #T35 心技体
しんぎん #T30 呻吟
しんく #T30 辛苦 #T35*1 真紅
しんくう #T15 真空
しんくうかん #T35*1 真空管
しんくたんく #T35 シンクタンク
しんくらいあんと #T35 シンクライアント
しんくろ #T30 シンクロ
しんくろないずどすいみんぐ #T35 シンクロナイズドスイミング
しんぐ #T35 寝具
しんぐう #JCN 新宮 #T35 新宮
しんぐる #T35*14 シングル
しんぐるす #T35 シングルス
しんぐるすかる #T35 シングルスカル
しんぐるもると #T35 シングルモルト
しんぐん #T30 進軍
しんけい #T35*7 神経
しんけいしつ #T35*1 神経質
しんけいつう #T35 神経痛
しんけつ #T30 審決
しんけん #T05*9 真剣 #T35 親権
しんけんこうさい #T30 真剣交際
しんげき #T30 進撃
しんげん #JNM 信玄 #T35 震源
しんげんち #T35 震源地
しんこう #T30 侵攻 深耕 進攻 #T30*2 振興 #T30*31 進行 #T30*8 信仰 #T35 親交 親好 #T35*1 新興
しんこうこく #T35 新興国
しんこうつうしすてむ #T35 新交通システム
しんこうぶか #KY 信仰深
しんこうほうこう #T35 進行方向
しんこきゅう #T30 深呼吸
しんこく #T05*4 深刻 #T30 親告 #T30*8 申告
しんこくか #T30 深刻化
しんこっちょう #T35*1 真骨頂
しんこやす #CN 新子安
しんこん #T35*5 新婚
しんご #JNM 紳悟 #T35 新語
しんごう #JCN 新郷 神郷 #T35*62 信号
しんごうき #T35 信号機
しんごうむし #T30 信号無視
しんさ #T30*4 審査
しんさい #T35*4 震災
しんさいよう #T30 新採用
しんさかい #T35 審査会
しんさく #T30*1 新作
しんさちゅう #T15 審査中
しんさつ #T30*3 診察
しんさん #T35 辛酸
しんざん #T35*3 新参
しんし #T19 真摯 #T35*1 紳士
しんしき #T05 新式
しんしきょうてい #T35 紳士協定
しんしつ #T35*1 寝室 心室
しんしてき #T05 紳士的
しんしのつ #CN 新篠津
しんしゃ #T30 深謝 #T30*1 新車
しんしゃく #T30 斟酌
しんしゅ #T35 新酒 進取 #T35*1 新種
しんしゅう #CN 信州
しんしゅく #T30*18 伸縮
しんしゅつ #T30 侵出 浸出 #T30*1 滲出 #T30*2 進出
しんしゅと #T35 新首都
しんしゅん #T35*1 新春
しんしょ #T35*1 新書 親書
しんしょう #T30*1 辛勝 #T35 心証
しんしょうしゃ #T35 身障者
しんしょうひん #T35 新商品
しんしょか #T30 新書化
しんしょく #T30 侵蝕 寝食 浸食 浸蝕 #T30*1 侵食
しんしろ #JCN 新城
しんしん #F00*2 津津 #T15 深々 #T35*1 新進 #T35*8 心身
しんしんもうじゃく #T35 心身耗弱
しんじ #JCN 宍道 #JNM 信次 信治 信二 新治 真司 真治 #KS 信じ
しんじぎょう #T35 新事業
しんじけーと #T35 シンジケート
しんじこ #M5 信じこ 信じ込
しんじだい #T35 新時代
しんじつ #T35*4 真実
しんじゃ #T35*3 信者
しんじゅ #T35*2 真珠
しんじゅう #T30 臣従 #T30*1 心中
しんじゅく #JCN 新宿
しんじゅん #T30 浸潤
しんじょう #JCN 新庄 #T30 進上 #T35*1 心情 身上 #T35*2 信条
しんじろう #JNM 新次郎
しんじん #T30*1 信心 #T35*42 新人
しんじんおう #T35 新人王
しんじんしょう #T35 新人賞
しんじんぶか #KY 信心深
しんじんるい #T35 新人類
しんすい #T30 心酔 進水 #T30*8 浸水
しんすいせい #T05*1 親水性
しんすう #JS*10 進数
しんずい #T35 心髄 神髄 #T35*1 真髄
しんせい #CN 真正 #T05 真正 #T05*1 神聖 #T30*31 申請 #T35 新制 新星 真性 #T35*1 新生
しんせいき #T35 新世紀
しんせいじ #T35 新生児
しんせいじん #T35 新成人
しんせいひん #T35*2 新製品
しんせかい #T35 新世界
しんせき #T35*3 親戚
しんせさいざ #T35 シンセサイザ
しんせさいざー #T35 シンセサイザー
しんせつ #T05*16 親切 #T30*10 新設 #T35 新説 新雪
しんせん #JCN 神泉 #T05*8 新鮮 #T30 震顫 #T35 神仙 #T35*1 振戦 芯線
しんせんぐみ #T35 新選組
しんぜ #KS 進ぜ
しんぜん #T35 神前 親善
しんぜんじあい #T35 親善試合
しんぜんたいし #T35 親善大使
しんそう #T35 新装 深窓 #T35*2 深層 真相
しんそこ #T35 心底
しんそつ #T35 新卒
しんそつさいよう #T35 新卒採用
しんぞう #T35*4 心臓
しんぞうしっかん #T35 心臓疾患
しんぞうびょう #T35 心臓病
しんぞうまひ #T35 心臓麻痺
しんぞく #T35 親族 #T35*1 親族
しんたい #T30*1 進退 #T35 神体 #T35*1 身体
しんたいうかがい #T35 進退伺
しんたいせい #T35*2 新体制
しんたいそう #T35 新体操
しんたいてき #T10 身体的
しんたく #JNS 新宅 #T30*6 信託 #T35 神託
しんたくぎんこう #T35 信託銀行
しんたくす #T35 シンタクス
しんたっくす #T35*14 シンタックス
しんたろう #JNM 信太郎 新太郎
しんだい #T35*1 寝台
しんだつ #T30 侵奪
しんだふり #T35 死んだふり
しんだん #T30*31 診断
しんだんしょ #T35 診断書
しんち #CN 新地 #T35 新地
しんちく #T30 新築
しんちゃく #T35 新着
しんちゅう #T30 進駐 #T35 真鍮 親中 #T35*1 心中
しんちょう #KK*3 新潮 #T05 深長 #T05*8 慎重 #T30 伸張 #T30*13 伸長 #T30*2 新調 #T35*8 身長
しんちょうたいおう #T30 慎重対応
しんちょく #T30*68 進捗
しんちょくりつ #T35 進捗率
しんちんたいしゃ #T30 新陳代謝
しんつう #T30 心痛
しんてい #T30*1 進呈
しんていあん #T35 新提案
しんていし #T35 心停止
しんてき #T05*4 心的
しんてん #T30 伸展 #T30*5 進展 #T35*1 親展
しんてんち #T35 新天地
しんでし #T35 新弟子
しんでれら #JN シンデレラ
しんでん #JCN 新田 #T35*1 神殿
しんでんず #T35 心電図
しんとう #JCN 榛東 #JNS 真藤 #JS 親等 #T30*3 浸透 #T35 心頭 新党 親等
しんとく #JCN 新得
しんとつかわ #CN 新十津川
しんとね #CN 新利根
しんとみ #CN 新富
しんど #KY しんど #T35 震度 #T35*2 進度
しんどう #JNS 真藤 進藤 #T30 震動 #T30*1 振動 #T35 神童
しんどが #R5 しんどが
しんどろーむ #T35 シンドローム
しんなー #T35 シンナー
しんない #T35 心内
しんなんよう #CN 新南陽
しんにちは #T35 親日派
しんにってつ #KK*1 新日鉄
しんにほん #KK*4 新日本
しんにゅう #T30*1 浸入 進入 #T30*5 侵入 #T35*2 新入
しんにゅうがく #T35 新入学
しんにゅうけいろ #T35 侵入経路
しんにゅうせい #T35 新入生
しんにん #T30 信任 信認 新任
しんねん #T35*21 新年 #T35*3 信念
しんねんかい #T35*7 新年会
しんねんど #T35 新年度
しんのう #T35 親王 #T35*1 心嚢
しんはつばい #T30 新発売
しんはんにん #T35 真犯人
しんばし #T35*8 新橋
しんばる #T35 シンバル
しんばん #T35*1 新盤
しんぱ #T35*1 新派
しんぱい #T00*64 心配
しんぱいていし #T35 心肺停止
しんぱん #T30*1 侵犯 #T30*2 審判
しんぱんいん #T35 審判員
しんぱんだん #T35 審判団
しんび #T35*1 審美
しんぴ #T05*1 神秘 #T35 真否
しんぴてき #T17 神秘的
しんぴょう #T30 信憑
しんぴん #T05*1 新品
しんふぜん #T35 心不全
しんぶ #T35*2 深部
しんぶつ #T35*1 神仏
しんぶん #T35*31 新聞
しんぷ #T35 神父 #T35*3 新婦 #T35*7 新譜
しんぷう #T35 新風
しんぷく #T35*1 振幅
しんぷる #T05*10 シンプル
しんぺい #JNM 新平
しんぺん #T35 身辺
しんぼ #JCN 新保
しんぼう #T30*2 辛抱 #T35 心房 心棒 #T35*4 信望
しんぼうづよ #KY 辛抱強
しんぼく #T30*6 親睦 #T35 神木
しんぼくかい #T35 親睦会
しんぼりっく #T05*21 シンボリック
しんぼりっくす #KK*2 シンボリックス
しんぼる #T35*23 シンボル
しんぽ #T30*14 進歩 #T35 シンポ
しんぽう #T30 信奉 #T35 新法
しんぽじうむ #T35*24 シンポジウム
しんぽてき #T10 進歩的
しんぽん #T35 新本
しんまい #T35 新米
しんまち #JCN 新町
しんみ #T05 親身
しんみつ #T05 親密
しんみなと #CN 新湊
しんみり #T00 しんみり
しんめ #T35 新芽
しんめい #T35*1 身命
しんもつ #T35 進物
しんもん #T30 審問
しんや #JNM 伸也 信也 真哉 進也 #T35*8 深夜
しんやく #T35 新約 新薬 新訳
しんゆう #T35 親友
しんよう #T30*9 信用
しんようくみあい #T35 信用組合
しんよこはま #CN 新横浜
しんよしとみ #CN 新吉富
しんらい #T30*50 信頼
しんらいかん #T35 信頼感
しんらつ #T05*1 辛辣
しんらばんしょう #T35*1 森羅万象
しんらん #JNS 親鸞
しんり #T30*2 審理 #T35*1 真理 #T35*2 心理
しんりゃく #T30 侵略
しんりょ #T35 深慮 神慮
しんりょう #T30*1 診療
しんりょうじょ #T35 診療所
しんりょうほうしゅう #T35 診療報酬
しんりょく #T35 新緑
しんりん #T35*1 森林
しんりんてつどう #T35 森林鉄道
しんるい #T35*1 親類
しんれい #T35 心霊
しんれんさい #T30 新連載
しんろ #T35*4 進路 針路
しんろう #T30*1 心労 #T35*2 新郎
しんろしどう #T30 進路指導
しんわ #JCN 新和 #T30*3 親和 #T35*1 神話
じ #CNSUC1*3 路 #JS 児 字 時 次 #KJ 餌 似 侍 児 爾 璽 蒔 迩 路 #KJ*1 時 滋 示 而 耳 峙 #KJ*10 治 #KJ*16 寺 #KJ*2 慈 #KJ*25 事 #KJ*32 自 #KJ*4 磁 #KJ*6 辞 #KJ*64 次 #PRE 次 #S5*1 辞 #S5*6 持 #SUC 次 #SUC*255 時 #SX*1 辞 #SX*6 持 #T35*1 痔 地 #T35*190 字 #T35*2 時
じーた #T35*1 Ζ ζ
じーぷ #KK ジープ
じあい #T30 自愛 #T35 慈愛
じあん #T35 事案
じい #KJ*1 爺 #T30 示威 自慰 #T35*1 じい 辞意 #T35*2 爺
じいしき #T35 自意識
じいん #T35*2 寺院
じぇーりーがー #T35 Jリーガー
じぇすちゃー #T35 ジェスチャー
じぇだ #T35 ジェダイ
じぇっと #T35*5 ジェット
じぇっとき #T35*1 ジェット機
じぇっときりゅう #T35 ジェット気流
じぇっとこーすたー #T35 ジェットコースター
じぇっとすとりーむ #T35 ジェットストリーム
じぇとろ #KK ジェトロ 日本貿易振興機構
じぇねりっく #T35 ジェネリック
じぇねれーしょん #T30*2 ジェネレーション
じぇねれーた #T35*4 ジェネレータ
じぇねれーたー #T35*4 ジェネレーター
じぇねれーと #T30*1 ジェネレート
じぇのさいど #T30 ジェノサイド
じぇらーと #T35 ジェラート
じぇらしー #T35*1 ジェラシー
じぇんだー #T35 ジェンダー
じぇんだーれす #T15 ジェンダーレス
じえい #T30 自衛 #T30*1 自営
じえいかん #T35 自衛官
じえいぎょう #T35 自営業
じえいけん #T35 自衛権
じえいたい #KK*2 自衛隊
じえいてき #T17 自衛的
じえん #T30*1 自演
じおぱーく #T35 ジオパーク
じおらま #T35 ジオラマ
じか #T35 時価 自家 #T35*2 時下 #T35*4 じか
じかい #T30 自壊 自戒 #T35*80 次回
じかういるす #T35 ジカウイルス
じかく #T30*2 自覚 #T35 字画
じかけ #SUC*1 仕掛け
じかせい #T35*1 自家製
じかつ #T30 自活
じかはつでん #T30 自家発電
じかばいせん #T30 自家焙煎
じかばいよう #T30 自家培養
じかび #T35 直火
じかよう #T35*1 自家用
じかようしゃ #T35*1 自家用車
じかん #JS*255 時間 #T35 次官 #T35*75 時間
じかんいない #JS 時間以内
じかんかせぎ #T30 時間稼ぎ
じかんがい #T35*7 時間外
じかんぎれ #T35*1 時間切れ
じかんご #JS 時間後
じかんしてい #T30 時間指定
じかんたい #T35*4 時間帯
じかんたいしてい #T30 時間帯指定
じかんはん #JS 時間半
じかんめ #JS 時間目
じかんわり #T35 時間割
じが #T35*1 自画 #T35*3 自我
じがい #T30 自害
じがく #T30 自学
じがじさん #T30 自画自賛
じがぞう #T35 自画像
じがため #T30 地固め
じき #KJ 喰 #T30 自棄 #T35 磁器 #T35*2 時機 #T35*34 次期 #T35*48 磁気 #T35*92 時期
じきさん #T35 直参
じきしあん #KK*1 直指庵
じきしょうそう #T05 時期尚早
じきじき #T15 直々
じきそ #T30 直訴
じきひつ #T35 直筆
じきゅう #T30 持久 #T30*1 自給 #T35*2 時給
じきゅうじそく #T30 自給自足
じきゅうせん #T35 持久戦
じきゅうそう #T35 持久走
じきょ #T30 辞去
じきょう #T30 自供
じきょく #T35 時局 磁極
じぎ #T35 辞儀 #T35*8 字義
じぎゃく #T30*1 自虐
じぎょう #T35*59 事業
じぎょうか #T30 事業化 #T35 事業家
じぎょうさいけん #T30 事業再建
じぎょうしゃ #T35 事業者
じぎょうしょ #T35*1 事業所
じぎょうじょうと #T30 事業譲渡
じぎょうていししょぶん #T35 事業停止処分
じぎょうぬし #T35 事業主
じぎょうひ #T35 事業費
じぎょうぶ #T35 事業部
じく #KJ 竺 #T35*3 字句 #T35*64 軸
じくう #T35 時空
じくうけ #T35 軸受
じくさく #T35*1 軸索
じくじ #F10 忸怩
じぐざぐ #T00*1 ジグザグ
じぐそー #T35*9 ジグソー
じぐん #T35 自軍
じけい #T35*2 次兄
じけいだん #T35 自警団
じけいれつ #T35*1 時系列
じけつ #T30 自決
じけん #T35*7 事件
じけんか #T30 事件化
じけんぼ #T35 事件簿
じげ #T35 地毛
じげん #JS 次元 #JS*1 時限 #T30 示現 #T35 時限 #T35*36 次元
じげんばくだん #T35 時限爆弾
じこ #T35*107 事故 #T35*35 自己
じこう #T35*1 時候 時効 次項 #T35*95 事項
じこかんり #T35 自己管理
じこぎせい #T35 自己犠牲
じこく #T35*2 自国 #T35*36 時刻
じこくひょう #T35 時刻表
じこけいはつ #T30 自己啓発
じこさいこう #T35 自己最高
じこさいてん #T30 自己採点
じこし #T35 事故死
じこしゅちょう #T30 自己主張
じこしんこく #T30 自己申告
じこじ #T35 事故時
じこせきにん #T35 自己責任
じこそしきか #T30 自己組織化
じこちゅうしんてき #T17 自己中心的
じこちょう #T35 事故調
じことうすい #T30 自己陶酔
じこひょうげん #T30 自己表現
じこふたん #T30 自己負担
じこほしん #T30 自己保身
じこまんぞく #T30 自己満足
じこよくせい #T30 自己抑制
じご #T35*5 事後
じごう #T35*1 次号
じごうじとく #T05*1 自業自得
じごく #T35*3 地獄
じごろ #JS 時頃
じさ #T35*4 時差
じさく #T30*3 自作
じさくじえん #T30 自作自演
じさげ #T30 字下げ
じさつ #T30*3 自殺
じさつしゃ #T35 自殺者
じさない #CJ 辞さない
じさん #T30*1 自賛 #T30*2 持参
じざい #T05*1 自在
じざけ #T35*1 地酒
じし #T35 次子
じしつ #T30 自失 #T35*1 自室
じしゃ #T35*3 自社
じしゃかいはつ #T30 自社開発
じしゃかぶがい #T30 自社株買い
じしゃく #T35*1 磁石
じしゅ #T30 自首 #T35 字種 #T35*7 自主
じしゅう #T30*2 自習
じしゅかいしゅう #T30 自主回収
じしゅかいはつ #T30 自主開発
じしゅきかく #T30 自主企画
じしゅきせい #T30 自主規制
じしゅく #T30 自粛
じしゅせい #T35 自主性
じしゅてき #T17 自主的
じしゅとうひょう #T30 自主投票
じしゅとれ #T30 自主トレ
じしゅひなん #T30 自主避難
じしょ #T30*1 自署 #T35*255 辞書 #T35*6 地所
じしょう #T30*1 自称 #T35 次章 #T35*1 自象 #T35*57 事象
じしょく #T30*1 辞職
じしん #T35 磁針 #T35*118 自身 #T35*12 地震 #T35*31 自信
じしんけい #T35 地震計
じしんさく #T35 自信作
じしんほけん #T35 地震保険
じじ #T35*2 爺 #T35*3 時事
じじくさ #KY ジジくさ ジジ臭 爺くさ 爺臭
じじこくこく #T35*1 時々刻々
じじつ #T35*30 事実
じじつじょう #T35*3 事実上
じじつむこん #T35 事実無根
じじむさ #KY じじむさ 爺むさ
じじゅう #T35 侍従
じじゅうちょう #T35 侍従長
じじゅん #T35 耳順
じじょ #T35 侍女 次女 自序
じじょう #T30 自乗 #T35*33 事情
じじょうじばく #T30 自縄自縛
じじょうちょうしゅ #T30 事情聴取
じじょでん #T35 自叙伝
じじん #T30 自刃
じすい #T30*2 自炊
じすう #T35*11 次数
じすうせいげん #T35 字数制限
じすぎ #JS*1 時すぎ 時過ぎ
じすべり #T30 地滑り
じせい #T30 自省 #T30*6 自制 #T35 時勢 #T35*1 時世 #T35*2 時制
じせき #T30 自責 #T35 次席 自席
じせだい #T35 次世代
じせつ #T35 自説 #T35*4 時節
じせん #T30 自薦 #T30*1 自選
じぜん #T15*1 次善 #T35 慈善 #T35*28 事前
じぜんしゅうわいざい #T35 事前収賄罪
じぜんちょうさ #T30 事前調査
じそう #T30 自走 #T35*8 時相
じそく #T35*2 時速
じそん #T30 自存 #T35 自尊
じぞう #T30 自蔵 #T35 地蔵
じぞく #T30*1 持続
じぞくかのう #T05 持続可能
じぞくふかのう #T18 持続不可能
じた #T35*1 自他
じたい #T30*2 辞退 #T35*3 字体 #T35*7 事態 #T35*73 自体
じたく #T35*40 自宅
じたくきんしん #T30 自宅謹慎
じたくたいきょ #T35 自宅退去
じたくまえ #T35 自宅前
じたとも #T35 自他共
じたばた #F12 じたばた ジタバタ
じたん #T30 時短
じだい #T35 地代 #T35*1 次代 #T35*38 時代
じだいおくれ #T05 時代遅れ
じだいげき #T35 時代劇
じだらく #T05 自堕落
じだん #T30 示談 #T35*1 次段
じち #T35*1 自治
じちかい #T35*1 自治会
じちく #T35 自治区
じちしょう #KK 自治省
じちたい #T35*1 自治体
じちょう #T30 自嘲 #T30*1 自重 #T35*1 次長
じっ #NN*5 十 #PRE 実
じっか #T35*5 実家
じっかん #T30*8 実感
じっき #T35*7 実機
じっきょう #T35*1 実況
じっきょうけんぶん #T30 実況見分
じっきょうちゅうけい #T30 実況中継
じっくり #F04*3 じっくり
じっけい #T35 実刑 実兄
じっけいはんけつ #T35 実刑判決
じっけん #T30 実検 #T30*105 実験 #T35 実権
じっけんき #T35 実験機
じっけんてき #T17 実験的
じっけんろ #T35 実験炉
じっこう #T30*255 実行 #T35*3 実効
じっこうい #T35 実行委
じっこういいんかい #T35 実行委員会
じっこうしはい #T30 実効支配
じっこうてき #T17 実効的
じっこうやく #T35 実行役
じっさい #T35*255 実際
じっさく #T30 実作
じっし #T30*2 実視 #T30*40 実施 #T35 実子
じっしちゅう #T35 実施中
じっしつ #T35*11 実質
じっしつてき #T17 実質的
じっしゃ #T30*1 実写
じっしゃえいがか #T30 実写映画化
じっしゃか #T30 実写化
じっしゃはん #T35 実写版
じっしゅう #T30*10 実習 #T35 実収
じっしゅうせい #T35 実習生
じっしゅうせん #T35 実習船
じっしょう #T30*3 実証
じっしょうじっけん #T35 実証実験
じっすう #T35*4 実数
じっすんだい #T35 実寸大
じっせき #T35*26 実績
じっせん #T30*1 実戦 #T30*5 実践 #T35*4 実線
じっせんてき #T17 実践的
じっせんとうにゅう #T30 実戦投入
じっそう #T30*75 実装
じっそうじっけん #T30 実装実験
じっそく #T30*1 実測
じったい #T35 実態 #T35*123 実態 #T35*44 実体
じったいかいめい #T35 実態解明
じっち #T35 実地
じっちょく #T05 実直
じっと #F14*3 じっと
じっぴ #T35*4 実費
じっぷ #T35 実父
じつ #KJ*1 實 #KJ*17 日 #T35*241 実
じついん #T35 実印
じつえき #T35*1 実益
じつえん #T30*2 実演
じつがい #T35*1 実害
じつぎ #T35*1 実技
じつぎょう #T35 実業
じつぎょうか #T35 実業家
じつげん #T30*255 実現
じつげんかのうせい #T35 実現可能性
じつざい #T30*6 実在
じつじょう #T35 実状 #T35*4 実情
じつぞう #T35 実像
じつぞん #T30*1 実存
じつだん #T35 実弾
じつづき #T35 地続き
じつどう #T30*2 実働
じつばい #T35 実売
じつぶつ #T35*4 実物
じつぶつだい #T35 実物大
じつぼ #T35 実母
じつむ #T35*2 実務
じつめい #T35*2 実名
じつよう #T30*32 実用
じつようか #T30 実用化
じつり #T35 実利
じつりょく #T35*1 実力
じつれい #T35*2 実例
じつろく #T30*1 実録
じつわ #T35*2 実話
じづら #T35*2 字面
じてき #T30 自適
じてん #T30 自転 #T35 次点 #T35*1 事典 #T35*6 辞典 #T35*81 時点
じてんしゃ #T35*7 自転車
じでん #T35*1 自伝
じとう #T30 自答
じとく #T30 自得
じとり #T35*1 地鶏
じどう #T05*255 自動 #T35*1 児童
じどううんてん #T30 自動運転
じどううんてんしゃ #T35 自動運転車
じどうか #T30 自動化
じどうかいしゅん #T30 児童買春
じどうかん #T35 児童館
じどうぎゃくたい #T30 児童虐待
じどうこうしん #T30 自動更新
じどうさいせい #T30 自動再生
じどうし #T35*8 自動詞
じどうしゃ #T35*31 自動車
じどうしゃがっこう #T35 自動車学校
じどうしゃぜい #T35 自動車税
じどうしゃどう #T35*1 自動車道
じどうしょ #T35 児童書
じどうしょうじゅう #T35 自動小銃
じどうそうこうしゃ #T35 自動走行車
じどうそうじゅう #T30 自動操縦
じどうたいがいしきじょさいどうき #T35 AED 自動体外式除細動器
じどうちょうせい #T30 自動調整
じどうていし #T30 自動停止
じどうはんばいき #T35 自動販売機
じどうぶんがく #T35 児童文学
じどうほんやく #T30 自動翻訳
じどうぽるの #T35 児童ポルノ
じどうれっしゃていしそうち #T35 ATS 自動列車停止装置
じどり #T30 自撮り
じどりぼう #T35 自撮り棒
じならし #T30 地ならし
じなり #T30 地鳴り
じなん #T35 次男
じにん #T30 自任 辞任 #T30*1 自認
じぬし #T35 地主
じねつ #T35 地熱
じはく #T30*1 自白
じはだ #T35 地肌
じはつ #T35 自発
じはつてき #T17 自発的
じはん #JS 時半
じはんき #T35 自販機
じはんごろ #JS 時半ごろ
じはんすぎ #JS 時半すぎ
じば #T35 地場
じばいせき #T35 自賠責
じばいせきほけん #T35 自賠責保険
じばく #T30 自爆
じばさんぎょう #T35 地場産業
じばら #T35 自腹
じばん #T35*1 地盤
じばんちんか #T35 地盤沈下
じひ #T35*1 慈悲 自費
じひつ #T35 自筆
じひぶか #KY 慈悲深
じひょう #T35 時評 辞表
じびーる #T35 地ビール
じびいんこうか #T35 耳鼻咽喉科
じびえ #T35 ジビエ
じびか #T35 耳鼻科
じびき #T35*1 字引
じびょう #T35*1 持病
じふ #T30*2 自負
じふん #T30 自噴
じぶつ #T35*1 事物
じぶん #T35 時分 #T35*255 自分
じぶんかって #T15 自分勝手
じぶんじしん #T35 自分自身
じへいしょう #T35*1 自閉症
じへん #T35*7 事変
じべた #T35 地べた
じほう #T35*1 時報
じぼう #T35 自暴
じま #T35*7 島
じまい #T35*1 仕舞い
じまえ #JS 時前 #T35*2 自前
じまく #T35*1 字幕
じまん #T30*3 自慢
じまんたらし #KY 自慢たらし
じまんばなし #T35 自慢話
じみ #T05*2 地味
じみかわい #KY 地味かわい 地味可愛
じみち #T05*2 地道
じみん #KK*1 自民
じみんとう #KK*2 自民党
じむ #T35*1 ジム #T35*24 事務
じむかん #T35 事務官
じむき #T35*1 事務機
じむきょく #T35*8 事務局
じむしつ #T35 事務室
じむしょ #T35*2 事務所
じむしょびらき #T30 事務所開き
じむてき #T17 事務的
じめい #T05*3 自明
じめじめ #F05 じめじめ ジメジメ
じめつ #T30 自滅
じめん #T35*2 地面
じめんし #T35 地面師
じもく #T35 耳目
じもくじ #CN 甚目寺
じもと #T35*2 地元
じもとしこう #T15 地元志向
じもとじゅうみん #T35 地元住民
じもん #T35 自問
じもんじとう #T30 自問自答
じゃ #KJ*7 邪 #T35*4 蛇
じゃー #T35 ジャー
じゃーく #T35 ジャーク
じゃーじ #T35 ジャージ
じゃーなりすと #T35 ジャーナリスト #T35*1 ジャーナリスト
じゃーなる #T35*2 ジャーナル
じゃあ #CJ*13 じゃあ
じゃあく #T05*1 邪悪
じゃいあんと #T05*1 ジャイアント
じゃかまし #KY じゃかまし
じゃがいも #T35*1 じゃがいも ジャガイモ
じゃがばたー #T35 じゃがバター
じゃき #T35 邪気
じゃぎ #R5 ジャギ
じゃく #JSSUC 弱 #KJ 若 寂 惹 #KJ*1 雀 #PRE 弱 #T35*3 弱
じゃくし #T35 弱視
じゃくしゃ #T35*1 弱者
じゃくしょう #T05*1 弱小
じゃくしん #T35 弱震
じゃくそん #KK*1 ジャクソン
じゃくたいか #T30 弱体化
じゃくてん #T35*2 弱点
じゃくにくきょうしょく #T15 弱肉強食
じゃくねん #T35*1 若年
じゃくねんせい #T35 若年性
じゃくはい #T35*1 若輩
じゃくやく #T30 雀躍
じゃぐ #R5 ジャグ
じゃぐち #T35 蛇口
じゃけ #T35 ジャケ
じゃけっと #T35*1 ジャケット
じゃけん #T05 じゃけん 邪慳
じゃしん #T35 邪心
じゃじゃうま #T35*1 じゃじゃ馬
じゃすい #T30*3 邪推
じゃすと #T35*4 ジャスト
じゃすとみーと #T30 ジャストミート
じゃすみん #T35*1 ジャスミン
じゃず #T35*2 ジャズ
じゃっかん #T35*40 若干
じゃっかんめい #T35 若干名
じゃっき #T30 惹起 #T35 ジャッキ
じゃっく #T35 ジャック 惹句
じゃっじ #T30 ジャッジ
じゃどう #T35*4 邪道
じゃばら #T35 蛇腹
じゃぱん #CN ジャパン
じゃま #T00*23 邪魔
じゃまくさ #KY じゃまくさ 邪魔くさ 邪魔臭
じゃむ #T35*13 ジャム
じゃら #S5 じゃら
じゃらつかせ #KS じゃらつかせ
じゃり #T35 砂利
じゃれ #KS じゃれ
じゃれあ #W5 じゃれ合
じゃれかか #R5 じゃれかか
じゃれつ #K5 じゃれつ
じゃんく #T35 ジャンク
じゃんぐる #T35*1 ジャングル
じゃんぐるじむ #T35 ジャングルジム
じゃんけん #T30 じゃんけん ジャンケン
じゃんし #T35 雀士
じゃんぱー #T35*1 ジャンパー
じゃんぷ #T30*2 ジャンプ
じゃんぷだい #T35 ジャンプ台
じゃんぼ #T05*1 ジャンボ
じゃんぼりー #T35 ジャンボリー
じゃんる #T35*8 ジャンル
じゃんるべつ #T35 ジャンル別
じゅ #KJ 儒 綬 需 嬬 #KJ*1 寿 授 樹 #KJ*2 呪 #KJ*35 受
じゅーくぼっくす #T35*29 ジュークボックス
じゅーさー #T35 ジューサー
じゅーしー #T05 ジューシー
じゅーす #T35*7 ジュース
じゅう #CNSUC1*42 中 #JS 重 #KJ 什 戎 汁 重 #KJ*1 従 柔 渋 獣 縦 #KJ*4 住 充 #NN 拾 #NN*119 十 #PRE 重 #SUC 中 #T35 中 #T35*15 重 #T35*2 銃
じゅうあつ #T35 重圧
じゅうい #T35 獣医
じゅうおう #CN 十王 #T35*1 縦横
じゅうおうむじん #T05 縦横無尽
じゅうかき #T35 重火器
じゅうかん #T15 重患 #T30 獣姦 縦貫
じゅうき #T35 銃器 #T35*1 什器
じゅうきち #JNM 重吉
じゅうきょ #T35*2 住居
じゅうきょしんにゅう #T30 住居侵入
じゅうぎょういん #T35*3 従業員
じゅうぐん #T30 従軍
じゅうぐんいあんふ #T35 従軍慰安婦
じゅうぐんきしゃ #T35 従軍記者
じゅうけい #T35*1 重刑
じゅうけいしょう #T35 重軽傷
じゅうけつ #T30 充血
じゅうけん #T35 銃剣
じゅうげき #T30 銃撃
じゅうげきせん #T35 銃撃戦
じゅうこう #T05*1 重厚 #T35 銃口
じゅうこうかん #T05 重厚
じゅうこうぎょう #T35 重工業
じゅうごう #T30 重合
じゅうさつ #T30 銃殺
じゅうさつけい #T35 銃殺刑
じゅうざい #T35 重罪
じゅうし #T30*4 重視
じゅうしやま #CN 十四山
じゅうしょ #T35*30 住所
じゅうしょう #T30 重唱 #T35 重症 #T35*2 重症 #T35*3 重傷
じゅうしょうしゃ #T35 重傷者
じゅうしょく #T35 住職
じゅうしょふてい #T35 住所不定
じゅうしょろく #T35*2 住所録
じゅうしん #T35 銃身 #T35*1 重心
じゅうじ #T30*3 従事 #T35 十字 十時
じゅうじつ #T30*24 充実
じゅうじゅう #F14 重々
じゅうじゅん #T05*1 従順
じゅうじゅんようかん #T35 重巡洋艦
じゅうじょう #T30*3 重畳
じゅうすい #T35 重水
じゅうすうかい #T35 十数回
じゅうすうにん #T35 十数人
じゅうせい #T35 銃声
じゅうせき #T35 重責
じゅうぜい #T35 重税
じゅうぜん #T15 十全
じゅうそう #JCN 十三 #T30 縦走 重奏 #T30*1 重層 #T35 重曹
じゅうそうび #T15 重装備
じゅうそく #T30*1 充足
じゅうぞう #JNM 十三 #T35*4 重像
じゅうぞく #T30*1 従属
じゅうぞくし #T35*1 従属子
じゅうたい #T05 重体 #T30*4 渋滞
じゅうたく #T35 住宅 #T35*4 住宅
じゅうたくかさい #T35 住宅火災
じゅうたくがい #T35 住宅街
じゅうたくけんせつ #T30 住宅建設
じゅうたくち #T35*1 住宅地
じゅうたくちゃっこう #T30 住宅着工
じゅうたくはんばい #T30 住宅販売
じゅうたくよう #T35 住宅用
じゅうたくろーん #T35 住宅ローン
じゅうたん #T35*1 じゅうたん #T35*4 絨毯
じゅうだい #T05*6 重大
じゅうだいきょくめん #T35 重大局面
じゅうだいじこ #T35 重大事故
じゅうだん #T30 縦断 #T35 十段 #T35*1 銃弾
じゅうちん #T35 重鎮
じゅうてん #T30*1 充填 #T35*7 重点
じゅうてんてき #T17 重点的
じゅうでん #T30*2 充電
じゅうでんき #T35 充電器
じゅうでんしき #T35 充電式
じゅうでんたんし #T35 充電端子
じゅうでんち #T35 充電池
じゅうとう #T30 充当 重盗
じゅうとうほう #T35 銃刀法
じゅうとく #T35*1 重篤
じゅうど #T35 重度
じゅうどう #T35*6 柔道
じゅうなん #T05*16 柔軟
じゅうなんせい #T35 柔軟性
じゅうにし #T35*1 十二支
じゅうにしちょう #T35 十二指腸
じゅうにん #T35*2 住人
じゅうはん #T30 重版
じゅうばこ #T35*1 重箱
じゅうばつ #T35 重罰
じゅうびょう #T35 重病
じゅうふく #T30*5 重複
じゅうぶん #T05*34 充分 #T05*90 十分
じゅうほう #T35*1 銃砲
じゅうほうでん #T30 充放電
じゅうまん #T30*1 充満
じゅうみん #T35*3 住民
じゅうみんか #T35 住民課
じゅうみんきほんだいちょう #T35 住民基本台帳
じゅうみんぜい #T35 住民税
じゅうめん #T35 渋面
じゅうもう #T35 絨毛
じゅうもうまく #T35*1 絨毛膜
じゅうもんじ #CN 十文字 #T35*1 十文字
じゅうやく #T35 重役
じゅうゆ #T35 重油
じゅうよう #T05*79 重要 #T30 充用 重用
じゅうようし #T30*1 重要視
じゅうらい #T35*120 従来
じゅうらいがた #T35 従来型
じゅうらん #T30 縦覧
じゅうりょう #T35*5 重量
じゅうりょうあげ #T35 重量挙げ
じゅうりょうかきん #T30 従量課金
じゅうりょうきゅう #T35 重量級
じゅうりょうせい #T35 従量制
じゅうりょうぜい #T35 従量税
じゅうりょく #T35*3 重力
じゅうりょくは #T35 重力波
じゅうりん #T30 蹂躙
じゅうろう #JNM 十郎
じゅうろうどう #T30 重労働
じゅえりー #T35 ジュエリー
じゅえる #T35 ジュエル
じゅかい #T35 樹海
じゅきゅう #T30 受給 #T35*1 需給
じゅきゅうしゃ #T35 受給者
じゅぎょう #T30*15 授業
じゅぎょうじかん #T35 授業時間
じゅぎょうちゅう #T35 授業中
じゅぎょうりょう #T35 授業料
じゅく #KJ*2 熟 #S5*19 熟 #SX*2 熟 #T35*1 宿 #T35*19 塾
じゅくぎ #T30 熟議
じゅくこう #T30*2 熟考
じゅくご #T35*2 熟語
じゅくし #T35 熟柿
じゅくじくん #T35 熟字訓
じゅくすい #T30*1 熟睡
じゅくせい #T30*1 熟成
じゅくたつ #T30*1 熟達
じゅくち #T30*2 熟知
じゅくどく #T30*1 熟読
じゅくねん #T35 熟年
じゅくねんりこん #T30 熟年離婚
じゅくりょ #T30*1 熟慮
じゅくれん #T30*2 熟練
じゅけい #T30 受刑
じゅけいしゃ #T35 受刑者
じゅけん #T30 受検 #T30*2 受験
じゅけんせい #T35*1 受験生
じゅけんばんごう #T35 受験番号
じゅこう #T30*4 受講
じゅし #T35 樹脂
じゅしょう #T30*2 受章 受賞 授賞
じゅしょうしき #T35 授賞式
じゅしん #T30*1 受診 #T30*30 受信
じゅしんぼ #T35 受信簿
じゅしんりょう #T35 受信料
じゅじゅ #T30*2 授受
じゅじゅつ #T35*1 呪術
じゅすい #T30 入水
じゅず #T35*1 数珠
じゅせい #T30 授精 #T30*1 受精
じゅせいらん #T35*1 受精卵
じゅそ #T30 呪詛
じゅぞう #T30*1 受像
じゅたい #T30 受胎
じゅたく #T30*2 受託
じゅだく #T30 受諾
じゅちゅう #T30*23 受注
じゅちゅうざん #T35 受注残
じゅちゅうはんばい #T30 受注販売
じゅっ #NN*5 十
じゅっかい #T30*1 述懐
じゅつ #KJ*3 述 #T35*16 術
じゅつご #T35*3 術語 #T35*43 述語
じゅでん #T30 受電
じゅどう #T35*2 受動
じゅどうきつえん #T35 受動喫煙
じゅどうたい #T35*2 受動態
じゅなん #T30*1 受難
じゅにあ #T35*1 ジュニア
じゅにゅう #T30 授乳
じゅにん #T30 受任
じゅねーぶ #CN ジュネーブ
じゅのう #T30*1 受納
じゅばく #T30 呪縛
じゅひ #T35 樹皮
じゅひょう #T35*1 樹氷
じゅぴたー #T35 ジュピター
じゅふん #T30 受粉
じゅみょう #T35*2 寿命
じゅもく #T35*1 樹木
じゅもん #T35*2 呪文
じゅよ #T30 授与
じゅよう #T30*16 受容 #T35*8 需要
じゅようか #T35 需要家
じゅらるみん #T35 ジュラルミン
じゅり #T30*2 受理
じゅりつ #T30 樹立
じゅりょう #T30*1 受領
じゅりょうしょ #T35*1 受領書
じゅれい #T35 樹齢
じゅわ #T35 受話
じゅわき #T35*1 受話器
じゅん #JNM 淳 潤 純 順 #KJ 閏 循 楯 殉 盾 遵 醇 惇 馴 隼 #KJ*1 旬 #KJ*2 巡 #PRE 准 準 純 #SUC 順 #T05*7 純 #T35*1 准 潤 #T35*17 淳 #T35*29 順 #T35*4 準 #ZX 殉 #ZX*1 准 #ZX*6 準
じゅんあい #T35*1 純愛
じゅんい #T35*15 順位
じゅんいち #JNM 淳一 純一 順一
じゅんいつ #T05 純一
じゅんえき #T35 純益
じゅんえん #T30 巡演 #T30*2 順延
じゅんか #T30 純化 順化 #T30*1 馴化
じゅんかい #T30*2 巡回
じゅんかつ #T05*1 潤滑
じゅんかつゆ #T35 潤滑油
じゅんかん #T30*5 循環 #T35 准看
じゅんかんき #T35 循環器
じゅんきょ #T30*11 準拠
じゅんきょう #T30 殉教
じゅんきょうじゅ #T35 准教授
じゅんきん #T35 純金
じゅんぎょう #T30 巡業
じゅんぐり #T15 順繰り
じゅんけっしょう #T35 準決勝
じゅんけつ #T05 純潔 #T35 純血
じゅんこ #JNM 淳子 純子 順子
じゅんこう #T30 巡幸 #T30*1 巡行
じゅんさ #T35 巡査
じゅんさい #T35 蓴菜
じゅんさつ #T30 巡察
じゅんさぶちょう #T35 巡査部長
じゅんし #T30 巡視 #T30*1 殉死
じゅんしてい #T35 巡視艇
じゅんしゅ #T30*1 遵守
じゅんしょく #T30 殉職 #T35 純色
じゅんしん #T05*1 純真
じゅんじ #F14*34 順次
じゅんじゅん #F06 じゅんじゅん 諄々 #F14*2 順々 #T16 順々
じゅんじゅんけっしょう #T35 準々決勝
じゅんじょ #T35*57 順序
じゅんじょう #T05*1 純情
じゅんじょだ #T5 順序立
じゅんじょだて #KS 順序立て
じゅんじょづけ #KS 順序づけ 順序付け
じゅんすい #T05*7 純粋 #T35*1 純水
じゅんせい #T05*4 純正
じゅんせつ #T30 順接
じゅんぜつめつきぐしゅ #T35 準絶滅危惧種
じゅんぞう #JNM 淳三
じゅんたいげんじょし #T35 準体言助詞
じゅんたく #T05 潤沢
じゅんち #T30 馴致
じゅんちょう #T05*9 順調
じゅんてんちょうえいせい #T35 準天頂衛星
じゅんとう #T05*1 順当
じゅんど #T35 純度
じゅんのう #T30*1 順応
じゅんばん #T35*63 順番
じゅんぱい #T30 巡拝
じゅんぱく #T05 純白
じゅんび #T30*112 準備
じゅんびきん #T35*1 準備金
じゅんびちゅう #T15 準備中
じゅんふどう #T15*1 順不同
じゅんぷう #T35 順風
じゅんぼく #T05 純朴
じゅんぽう #T35 遵法 順法
じゅんまいぎんじょう #T35 純米吟醸
じゅんめ #JS 巡目
じゅんゆうしょう #T30 準優勝
じゅんよう #T30 準用
じゅんようかん #T35 巡洋艦
じゅんり #T35 純利
じゅんりょう #T05 純良 順良
じゅんれい #T30*1 巡礼
じゅんろ #T35 順路
じゆう #T05*62 自由 #T35*1 事由
じゆうか #T30 自由化
じゆうがおか #CN 自由が丘 自由ヶ丘
じゆうがた #T35 自由形
じゆうぎょう #T35 自由業
じゆうじざい #T05 自由自在
じゆうせき #T35 自由席
じゆうみんしゅとう #KK 自由民主党
じょ #JS*8 女 #KJ 女 鋤 汝 #KJ*1 助 徐 #KJ*3 如 #PRE 助 #S5 叙 #S5*1 除 #S5*4 序 #SUC 所 #SX 恕 #T30 叙 #T30*1 除 #T30*4 序 #T35*14 所
じょーかー #T35 ジョーカー
じょーく #T35*1 ジョーク
じょーじ #JN ジョージ
じょーず #T35 ジョーズ
じょい #T35*5 女医
じょいす #JN ジョイス
じょいんと #T35 ジョイント
じょう #JN 城 #JS 条 畳 #JS*1 錠 帖 #KJ 丞 剰 壌 杖 浄 畳 穣 蒸 成 静 帖 定 瀞 縄 #KJ*1 丈 冗 城 擾 条 譲 醸 茸 貞 #KJ*2 乗 #KJ*4 常 #PRE 上 #SUC 上 場 状 #T35 錠 #T35*145 上 #T35*17 場 #T35*25 嬢 #T35*47 情 #T35*5 状 #ZX*4 乗
じょうあい #T35 情愛
じょうい #T30 譲位 #T35*38 上位
じょういん #T35 上院 #T35*1 乗員
じょうえい #T30*2 上映
じょうえいけん #T35 上映権
じょうえつ #CN 上越
じょうえん #T30*2 上演
じょうおん #T35 常温
じょうか #T30 浄化
じょうかい #T35 上界
じょうかそう #T35 浄化槽
じょうかまち #T35 城下町
じょうかん #T30 乗艦 #T35 上巻 上官 #T35*1 情感
じょうがい #T35 場外
じょうがしま #CN 城ヶ島
じょうき #T30 上気 #T35 蒸気 #T35*113 上記
じょうきゃく #T35*1 乗客
じょうきゅう #T35 上級
じょうきゅうせい #T35 上級生
じょうきょう #T30*5 上京 #T35*183 状況
じょうきん #T30*1 常勤
じょうぎ #T35*1 定規
じょうくう #T35*1 上空
じょうけい #T35*3 情景
じょうけん #T35*162 条件
じょうけんづけ #KS 条件づけ 条件付け
じょうげ #CN 上下 #T30*13 上下
じょうげせん #T35 上下線
じょうげどう #T30 上下動
じょうげん #T35 上弦 #T35*4 上限
じょうこう #T30 上行 #T30*1 上向 乗降 #T35*16 情工 #T35*2 条項 #T35*3 上皇
じょうこく #T30*1 上告
じょうご #T35 漏斗 #T35*1 上戸
じょうさい #T35 城砦
じょうさん #T30 蒸散 #T30*1 乗算
じょうざい #T30*1 常在 #T35 錠剤
じょうざん #T30*8 乗算
じょうし #T30 上梓 情死 #T35*20 上司
じょうしき #T35*16 常識
じょうしきてき #T17 常識的
じょうしつ #T05*1 上質
じょうしゃ #T30*1 乗車
じょうしゃけん #T35 乗車券
じょうしゅ #T35*1 城主
じょうしょ #KK*4 情処 #T35 情緒
じょうしょう #T30*4 上昇
じょうしょく #T30 常食
じょうしょろん #T35*1 情処論
じょうしん #T30 上申
じょうしんえつ #CN 上信越
じょうしんこ #T35 上新粉
じょうしんしょ #T35 上申書
じょうじ #T35*2 常時 #T35*3 情事
じょうじま #JCN 城島
じょうじゅ #T30 成就
じょうじゅう #T30 常住
じょうじゅつ #T30*6 上述
じょうじゅん #T35*4 上旬
じょうじょ #T30 乗除
じょうじょう #F02 嫋々 #T05 上々 上乗 #T30*1 上場 #T35 情状
じょうじょうしゃくりょう #T30 情状酌量
じょうじょうはいし #T30 上場廃止
じょうじん #T35 常人
じょうすい #T30 浄水
じょうすいき #T35 浄水器
じょうすいじょう #T35 浄水場
じょうすいどう #T35 上水道
じょうすう #T35 常数 #T35*1 定数 #T35*2 乗数
じょうず #T05*6 上手
じょうせい #T30 醸成 #T35 状勢 #T35*1 上清 #T35*2 情勢
じょうせいちょうさ #T30 情勢調査
じょうせき #CNSUC1 城跡 #T35 上席 定石
じょうせつ #T30*1 常設
じょうせつてん #T35 常設展
じょうせん #T30*1 乗船
じょうぜつ #T05 冗舌 饒舌
じょうそ #T30 上訴
じょうそう #T30 上奏 #T35 情操 #T35*1 上層
じょうぞう #T30 醸造
じょうぞうか #T35 醸造家
じょうぞく #T35 上蔟
じょうたい #T35 常態 #T35*1 上体 #T35*255 状態
じょうたいか #T30 常態化
じょうたつ #T30*1 上達
じょうたん #T35*1 上端
じょうだん #T35*12 冗談 #T35*3 上段
じょうち #JNS 上智 #KK*4 上智 #T30*2 常置
じょうちゃく #T30 蒸着
じょうちゅう #T30*8 常駐
じょうちゅうか #T30 常駐化
じょうちょ #T35*1 情緒
じょうちょう #T05*8 冗長
じょうちょぶか #KY 情緒深
じょうてい #T30 上程
じょうてんき #T15 上天気
じょうでき #T05*1 上出来
じょうと #T30*1 譲渡
じょうとう #CN 上道 #JCN 城東 #T00*2 常套 #T05*2 上等
じょうとうく #T35 常套句
じょうど #T35*1 浄土
じょうどじ #CN 浄土寺
じょうない #JNS 城内 #T35 城内 #T35*1 場内
じょうなん #CN 城南
じょうにん #T30 常任
じょうにんりじこく #T35 常任理事国
じょうねつ #T35*2 情熱
じょうねつてき #T17 情熱的
じょうねん #T35 情念
じょうのう #T30 上納
じょうのうち #JNM 城之内
じょうはつ #T30*1 蒸発
じょうはな #JCN 城端
じょうはんしん #T35 上半身
じょうば #T30 乗馬
じょうばん #JNS 常磐
じょうひ #T35*1 上皮
じょうひん #T05*4 上品
じょうび #T30 常備
じょうぶ #T05*3 丈夫 #T35*4 上部
じょうぶつ #T30*1 成仏
じょうぶん #T35*1 条文
じょうへき #T35 城壁
じょうへん #JCN 城辺
じょうほ #T30*1 譲歩
じょうほう #T35 上方 #T35*1 常法 #T35*2 乗法 #T35*255 情報
じょうほうえいせい #T35 情報衛星
じょうほうか #T30 情報化
じょうほうかいじ #T35 情報開示
じょうほうかんり #T30 情報管理
じょうほうこうかい #T30 情報公開
じょうほうしょり #T30 情報処理
じょうほうしょりがっかい #KK*2 情報処理学会
じょうほうしょりすいしんきこう #KK IPA 情報処理推進機構
じょうほうじ #CN 浄法寺
じょうほうていきょう #T30 情報提供
じょうほうりゅうしゅつ #T30 情報流出
じょうほうろうえい #T30 情報漏洩
じょうほく #CN 常北
じょうぼう #CN 上房
じょうみゃく #T35 静脈
じょうみん #T35 常民
じょうむ #T30 乗務 #T35 常務
じょうむいいん #JNSUC 常務委員
じょうむいん #T35 乗務員
じょうもん #T35 縄文
じょうもんじだい #T35 縄文時代
じょうもんどき #T35 縄文土器
じょうやく #T30*1 条約
じょうよ #T30*1 譲与 #T35*1 剰余
じょうよう #CN 上陽 城陽 #T30*2 乗用 常用
じょうようしゃ #T35 乗用車
じょうよく #T35 情欲
じょうらく #T30 上洛
じょうらん #T30 上覧 擾乱
じょうり #T35*1 条理
じょうりく #T30*1 上陸
じょうりくえんしゅう #T30 上陸演習
じょうりゅう #T30 蒸留 #T35*1 上流
じょうりゅうしゅ #T35 蒸留酒
じょうりょく #T35*1 常緑
じょうりょくじゅ #T35 常緑樹
じょうるり #T35 浄瑠璃
じょうれい #T35 常例 条例
じょうれいか #T30 条例化
じょうれん #T35 常連
じょうれんきゃく #T35 常連客
じょうろ #T35 ジョウロ
じょえん #T30 助演
じょおう #T35*2 女王
じょかく #T35*1 除核
じょがい #T30*3 除外
じょがくせい #T35 女学生
じょきゃく #T30 除却
じょきょ #T30*7 除去
じょきょうじゅ #T35*3 助教授
じょきん #T30 除菌
じょく #KJ 辱
じょくん #T35 叙勲
じょぐ #R5 ジョグ
じょげん #T30*5 助言
じょこう #T30*1 徐行
じょさい #T35*1 如才
じょさいな #KY 如才な
じょさんぷ #T35*1 助産婦
じょざん #T30*2 除算
じょし #T35*19 助詞 #T35*3 女史 #T35*38 女子
じょしこうせい #T35 女子高生
じょしだいせい #T35 女子大生
じょしつ #T35*1 除湿
じょしつき #T35 除湿機
じょしてき #T17 女子的
じょしゅ #T35*5 助手
じょしょう #T35*1 女将 序章
じょしりょく #T35 女子力
じょじ #T35 叙事 #T35*1 女児
じょじゅつ #T30*1 叙述
じょじょう #T35 叙情
じょじょだち #T30 ジョジョ立ち
じょじょに #F14*3 徐々に
じょすう #T35 序数
じょすうし #T35 助数詞
じょせい #T30 助勢 助成 #T35 女声 #T35*68 女性
じょせいかつやくしょう #T35 女性活躍相
じょせいし #T35 女性誌
じょせいそう #T35 女性層 女性相
じょせいと #T35 女生徒
じょせき #T30 除籍
じょせつ #T30*1 除雪 #T35*1 序説
じょせつしゃ #T35 除雪車
じょせふそんそし #T35 ジョセフソン素子
じょせん #T30 除染
じょそう #T30 助走 除草 #T30*1 女装
じょたい #T30 除隊
じょたんぱく #T35*1 除蛋白
じょちゅう #T35*1 女中
じょちょう #T30 助長
じょっき #T35 ジョッキ
じょてい #T35 女帝
じょどうし #T35*4 助動詞
じょなん #T35 女難
じょのくち #T35 序の口 序ノ口
じょばん #T35 序盤
じょばんせん #T35 序盤戦
じょぶ #T35*17 ジョブ
じょぶず #JN ジョブズ
じょぶん #T35*2 序文
じょほう #T35*6 除法
じょまく #T35 序幕
じょまくしき #T35 除幕式
じょめい #T30*1 助命 除名
じょめいしょぶん #T30 除名処分
じょもう #T30 除毛
じょや #T35 除夜
じょやく #T35 助役
じょゆう #T35*1 女優
じょりゅう #T35*1 女流
じょりょく #T30*1 助力
じょれつ #T35*1 序列
じょろん #T35*1 序論
じょん #JN ジョン
じよう #T35*1 滋養
じら #S5r 焦ら #S5r*2 じら
じらい #T35*1 地雷
じらせ #KS じらせ 焦らせ
じりき #T35 地力 #T35*3 自力
じりきうんてん #T30 自力運転
じりきげざん #T30 自力下山
じりきゆうしょう #T30 自力優勝
じりじり #F05 じりじり ジリジリ
じりつ #T30*64 自立 #T35 而立 #T35*1 自律
じりつご #T35 自立語
じりつてき #T17 自律的
じりゅう #T35 時流 自流
じりょく #T35 磁力
じる #SUC*2 汁
じるこにうむ #T35 ジルコニウム
じるし #SUC*9 印
じれ #KS じれ 焦れ
じれい #T35 事例 #T35*4 事例 #T35*7 辞令
じれった #KY じれった 焦れった
じれんま #T35*1 ジレンマ
じろう #JNM 次郎 治郎 二郎
じろじろ #F06 じろじろ
じろん #T35*1 持論
じわじわ #F04 じわじわ ジワジワ
じわれ #T30 地割れ
じん #CNSUC1*63 人 #JNM 仁 #JS 陣 #KJ 刃 塵 壬 甚 腎 訊 迅 靭 #KJ*1 神 尋 尽 #SUC 人 陣 #T35 人 #T35*28 仁 #T35*4 陣
じんい #T35*2 人為
じんいち #JNM 仁一
じんいん #T35*2 人員
じんう #T35*1 腎盂
じんえい #T35*1 陣営
じんえん #T35*1 腎炎
じんか #T35 人家
じんかい #T35 塵芥
じんかいせんじゅつ #T35 人海戦術
じんかく #T35*1 人格
じんがさ #T35 陣笠
じんぎ #T35*1 仁義
じんぎすかん #T35 ジンギスカン
じんくす #T35*1 ジンクス
じんぐう #JNS 神功 #T35*2 神宮
じんけん #T35 人件 #T35*1 人権
じんけんひ #T35 人件費
じんこう #T35*27 人工 #T35*4 人口
じんこういけ #T35 人工池
じんこうえいせい #T35 人工衛星
じんこうげんしょう #T30 人口減少
じんこうこうもん #T35 人工肛門
じんこうこきゅう #T30 人工呼吸
じんこうちのう #T35 人工知能
じんこうてき #T17 人工的
じんこうふか #T30 人工ふ化
じんこうべん #T35 人工弁
じんこつ #T35 人骨
じんさい #T35 人災
じんざい #T35 人材 #T35*4 人材
じんざいとうろく #T30 人材登録
じんしゅ #T35*1 人種
じんしゅさべつてき #T17 人種差別的
じんしゅてき #T17 人種的
じんしん #T35*1 人身
じんしんじこ #T35 人身事故
じんしんばいばい #T30 人身売買
じんじ #T35*7 人事
じんじいどう #T35 人事異動
じんじいん #KK*1 人事院
じんじいんかんこく #T35 人事院勧告
じんじか #T35 人事課
じんじゃ #T35*1 神社
じんじゃー #T35 ジンジャー
じんじょう #T05*1 尋常
じんずうりき #T35 神通力
じんせい #T35*8 人生
じんせいかん #T35 人生観
じんせいろん #T35 人生論
じんせき #JCN 神石 #T35 人跡
じんせん #T30*1 人選
じんそく #T05*2 迅速
じんそくか #T30 迅速化
じんぞう #T30*4 人造 #T35*1 腎臓
じんたい #T35 人体
じんだい #T05 甚大
じんち #T35 陣地 #T35*2 人知
じんちく #T35*1 人畜
じんちゅう #T35 陣中
じんちょうげ #T35 ジンチョウゲ 沈丁花
じんつう #T35 陣痛
じんつうりき #T35 神通力
じんてい #T35 人定
じんてき #T05*2 人的
じんとう #T35 陣頭
じんとく #T35*1 人徳
じんど #R5 陣ど 陣取
じんどう #T35*1 人道
じんどうしえん #T30 人道支援
じんにく #T35 人肉
じんば #JNS 神馬 #T35 人馬
じんぶつ #T35*17 人物
じんぶん #T35*1 人文
じんぼ #JNS 神保
じんぼう #T35 人望
じんぼうちょう #CN 神保町
じんましん #T35*1 蕁麻疹
じんみゃく #T35*1 人脈
じんみん #T35*3 人民
じんめい #T35*1 人命 #T35*24 人名
じんめいきゅうじょ #T35 人命救助
じんもん #T30*1 尋問
じんりきしゃ #T35*1 人力車
じんりょく #T30*1 尽力 #T35 人力
じんるい #T35*3 人類
す #K5 透 #K5*67 す #K5*7 好 #K5r 漉 #K5r*4 空 #KJ 笥 諏 棲 簾 #KJ*1 守 栖 #KJ*5 須 #M5 棲 #M5*57 住 #M5*8 澄 #M5r*255 済 #M5r*45 す #PRE*62 素 #R5 掏 擂 #R5*4 摺 #R5*77 擦 #R5r*72 刷 #T35*1 州 #T35*119 洲 #T35*2 酢 素 #T35*3 巣 #W5*40 吸 #sxu2 す
すーつ #T35*30 スーツ
すーつけーす #T35 スーツケース
すーぱ #PRE*4 スーパ
すーぱー #PRE*22 スーパー #T35*13 スーパー
すーぱーかー #T35 スーパーカー
すーぱーかぶ #T35 スーパーカブ
すーぱーこんぴゅーたー #T35 スーパーコンピューター
すーぱーすたー #T35 スーパースター
すーぱーちゅーずでー #T35 スーパーチューズデー
すーぱーばいざ #T35*1 スーパーバイザ
すーぱーばいざー #T35*1 スーパーバイザー
すーぱーばんたむ #T35 スーパーバンタム
すーぱーふぁみこん #T35 スーパーファミコン
すーぱーぼうる #T35 スーパーボウル
すーぱーむーん #T35 スーパームーン
すーぱーゆーざ #T35*10 スーパーユーザ
すーぱーりーぐ #T35 スーパーリーグ
すーぱばいざ #T35*1 スーパバイザ
すーぷ #T35*1 スープ
すあし #T35 素足
すあな #T35 巣穴
すい #KJ 出 炊 遂 錐 錘 誰 穂 #KJ*1 吹 垂 帥 睡 翠 衰 酔 悴 #KJ*3 推 #SUC*116 水 #T05*1 粋 #T35 水
すいーつ #T35 スイーツ
すいーと #T35 スイート
すいーぷ #T30*3 スイープ
すいあが #R5 吸い上が
すいあげ #KSr*6 吸い上げ
すいあつ #T35 水圧
すいい #T30*4 推移 #T35*6 水位
すいいき #T35 水域
すいいりつ #T35*1 推移律
すいえい #T30*13 水泳
すいおん #T35*1 水温
すいか #T30 誰何 #T30*1 垂下 #T35 すいか スイカ 西瓜
すいがい #T35 水害
すいがら #T35 吸い殻 吸殻
すいきゅう #T35 水球
すいきょ #T30 推挙
すいぎゅう #T35 水牛
すいぎん #T35 水銀
すいけい #T30 推計
すいげん #T35 水源
すいこ #M5r 吸いこ #M5r*1 吸い込
すいこう #T30*1 推考 #T30*6 遂行 #T30*8 推敲
すいこでん #KK 水滸伝
すいさい #T35 水彩
すいさいが #T35 水彩画
すいさつ #T30*2 推察
すいさん #T30*1 推算 #T35*1 水産 水酸
すいさんか #T30 水産科 水酸化
すいさんぶつ #T35 水産物
すいし #T30 水死
すいしつ #T35 水質
すいしょう #T30 推賞 #T30*5 推奨 #T35 水晶
すいしん #T30*22 推進 #T35 垂心 水深
すいしんりょく #T35 推進力
すいじ #T30 炊事
すいじゃく #T30*1 衰弱
すいじゅん #T35*10 水準
すいじょう #T35*1 水上
すいじょうき #T35 水蒸気
すいす #CN スイス
すいすふらん #JS スイスフラン
すいせい #CNS*1 水星 #T35 水性 #T35*1 彗星
すいせん #T30*1 水洗 #T30*5 推薦 #T35 水仙 #T35*6 垂線
すいせんにゅうし #T35 推薦入試
すいぜん #T30 垂涎
すいぜんじこうえん #T35 水前寺公園
すいそ #T35*1 水素
すいそう #T30 吹奏 水葬 #T35 水槽 #T35*1 水層
すいそうがく #T35 吹奏楽
すいそうがくだん #T35 吹奏楽団
すいそうがくぶ #T35 吹奏楽部
すいそく #T30*4 推測
すいぞう #T35 膵臓
すいぞくかん #T35*1 水族館
すいた #JCN 吹田
すいたい #T30 推戴 #T30*1 衰退
すいたらし #KY 好いたらし
すいだ #S5 吸い出
すいち #T30 推知
すいちゅう #T35 水中
すいちゅうよくせん #T35 水中翼船
すいちょく #T05*16 垂直
すいっち #T30*67 スイッチ
すいっちばっく #T30 スイッチバック
すいっちゃー #T35 スイッチャー
すいっちんぐ #T30*16 スイッチング
すいつ #K5 吸いつ 吸い付
すいつけ #KS 吸いつけ 吸い付け
すいてい #T30*9 推定 #T35 水底
すいてき #T35 水滴
すいでん #T35 水田
すいと #R5r*1 吸い取
すいとう #T30*1 出納 #T35 水筒 #T35*1 水稲
すいどう #T35*4 水道
すいどうかん #T35 水道管
すいどうすい #T35 水道水
すいなん #T35 水難
すいにん #T30 推認
すいはん #T30 炊飯
すいはんき #T35*2 炊飯器
すいばく #T35 水爆
すいばら #JCN 水原
すいばん #T35 水盤
すいび #T30 衰微
すいふ #JCN 水府 #T35*1 水夫
すいへい #T05*16 水平
すいへいせん #T35 水平線
すいほう #T35*1 水胞 水疱
すいぼう #T30 衰亡 #T35 水防
すいぼくが #T35 水墨画
すいぼつ #T30 水没
すいま #T35*1 睡魔
すいません #CJ*29 すいません #T35*25 すいません
すいみん #T30*4 睡眠
すいみんぐ #T35 スイミング
すいめん #T35*1 水面
すいめんか #T35 水面下
すいもん #T35 水門
すいよう #T35*2 水溶 #T35*7 水曜
すいようえき #T35 水溶液
すいようせい #T35 水溶性
すいようび #T35*23 水曜日
すいよく #T30 水浴
すいよせ #KS 吸い寄せ
すいらん #KK*1 翠嵐
すいり #T30*2 推理
すいりくりょうよう #T35 水陸両用
すいりゅう #T35*1 水流
すいりょう #T30 推量 #T35 水量
すいりょく #T35*13 推力 #T35*2 水力
すいりょくはつでんしょ #T35 水力発電所
すいろ #T35 水路
すいろん #T30*47 推論
すいんぐ #T30 スイング
すいんぐばい #T35 スイングバイ
すう #KJ 崇 嵩 趨 雛 #KJ*1 枢 #SUC*253 数 #T35*180 数
すうぃーと #T15 スウィート
すうぇーでん #CN スウェーデン
すうかい #T35*4 数回
すうがく #T35*26 数学
すうがくしゃ #T35 数学者
すうがくてき #T17 数学的
すうき #T05 数奇
すうけい #T30 崇敬
すうこ #T35*4 数個
すうこう #T05*1 崇高
すうし #T35*8 数詞
すうしき #T35*13 数式
すうじ #T35*73 数字
すうじく #T35*1 枢軸
すうじつ #T35*6 数日
すうじゅう #T35 数十
すうすう #F04 すうすう
すうせい #T35*3 趨勢
すうだい #T35*2 数台
すうち #T35*42 数値
すうちか #T30 数値化
すうにん #T35*4 数人
すうねん #T35 数年
すうはい #T30 崇拝
すうふん #T35 数分
すうめい #T35*6 数名
すうり #T35*19 数理
すうりかがっか #KK*1 数理科学科
すうりてき #T17 数理的
すうりょう #T35*5 数量
すうれつ #T35*2 数列
すえ #JN 須恵 #KJ 据 #KS 饐え #KS*1 据え #SUC*11 末 #T35 陶 末
すえーど #T35 スエード
すえお #JNM 末男 #K5r*1 据え置
すえおそろし #KY 末恐ろし
すえきち #JNM 末吉 #T35 末吉
すえじ #JNM 末治
すえたのもし #KY 末頼もし
すえっこ #T35 末っ子
すえつけ #KSr 据えつけ 据え付け
すえなが #KY 末長 #KY*1 末永
すえなごう #KYU*1 末永う
すえひろ #JCN 末広 #T35*3 末広
すえまつ #JN 末松
すえよし #JCN 末吉
すおう #CN 周防
すか #R5 スカ #S5 賺 #S5r*1 透か
すかーと #T35*5 スカート
すかい #T35 スカイ
すかいだいびんぐ #T30 スカイダイビング
すかいつりー #T35 スカイツリー
すかうと #T30*1 スカウト
すかがわ #JCN 須賀川
すかさず #F14*1 すかさず #T36 すかさず
すかし #T35 透かし
すかしみ #KS 透かし見
すかしみえ #KS 透かし見え
すかっと #F04 すかっと
すかとろじー #T35 スカトロジー
すから #T35*11 スカラ
すかんじうむ #T35 スカンジウム
すかんぴん #T15 素寒貧
すが #JCN 須賀 #JNS 菅 #R5 縋
すがい #JNS 菅井
すがお #T35*1 素顔
すがすがし #KY すがすがし 清々し
すがた #JNS 菅田 #T35*24 姿
すがたよ #KY 姿よ 姿良
すがだいら #JCN 菅平
すがの #JCN 菅野
すがはら #JNS 菅原
すがめ #KS すがめ 眇め
すがも #JCN 巣鴨
すがや #JNS 菅谷
すがりつ #K5 すがりつ すがり付 縋りつ 縋り付
すがる #KY 素軽
すがわら #JCN 菅原
すき #JCN 須木 #KJ 漉 #T05*110 好き #T35 鍬 隙 鋤 犁
すきー #T30*42 スキー
すきーじょう #T35 スキー場
すきーばす #T35 スキーバス
すきーま #T35*2 スキーマ
すきーやー #T35*1 スキーヤー
すきあ #W5 好き合
すきおこ #S5 すき起こ 鋤き起こ
すきかえ #S5 すき返 鋤き返
すきこ #M5 すき込 漉き込 鋤き込
すきこの #M5 好きこの 好き好
すきずき #T05*1 好きずき
すきっぱら #T35 空きっ腹
すきっぷ #T30*6 スキップ
すきと #R5 すき取 漉き取
すきとお #R5 透き通
すきま #T35 隙間 #T35*1 すき間
すきまかぜ #T35 すきま風 隙間風
すきゃな #T35*11 スキャナ
すきゃなー #T35*11 スキャナー
すきゃにんぐ #T30 スキャニング
すきゃん #T30*2 スキャン
すきゃんだる #T35 スキャンダル
すきる #T35*5 スキル
すきるあっぷ #T30 スキルアップ
すきんしっぷ #T35 スキンシップ
すぎ #KJ 椙 #KSr*133 過ぎ #KSr*8 すぎ #T35*20 杉
すぎうら #JNS 杉浦
すぎえ #JN 杉江
すぎさ #R5*2 過ぎ去
すぎさき #JNS 杉崎
すぎざき #JNS 杉崎
すぎた #JCN 杉田
すぎと #JCN 杉戸
すぎとう #JNS 杉藤
すぎなみ #JCN 杉並
すぎの #JNS 杉野
すぎのした #JNS 杉之下
すぎはら #JNS 杉原
すぎむら #JNS 杉村
すぎもと #JCN 杉本
すぎやま #JNS 杉山 #T35*6 杉山
すぎゆ #K5 過ぎゆ 過ぎ行
すく #M5 竦 #W5*2 巣食 #W5r*4 救
すくーたー #T35 スクーター
すくーぷ #T30 スクープ
すくーる #T35*4 スクール
すくーるばす #T35 スクールバス
すくいあげ #KS すくいあげ すくい上げ 掬い上げ 救い上げ
すくいいれ #KS すくい入れ 掬い入れ
すくいだ #S5r すくい出 掬い出 救い出
すくいと #R5 すくい取 掬い取
すくしょ #T35 スクショ
すくな #KYme すくな #KYme*122 少な #KYme*20 少
すくなが #R5 すくなが 少なが
すくのう #KYU すくのう #KYU*2 少う #KYU*3 少のう
すくみあが #R5 すくみあが すくみ上が 竦みあが 竦み上が
すくめ #KS すくめ 竦め
すくも #JCN 宿毛
すくらっち #T30 スクラッチ
すくらっぷ #T30 スクラップ
すくらむ #T35 スクラム
すくらんぶる #T30 スクランブル
すくりーにんぐ #T30*1 スクリーニング
すくりーん #T35*20 スクリーン
すくりーんしょっと #T35 スクリーンショット
すくりぷと #T35*42 スクリプト
すくろーる #T30*49 スクロール
すくわれ #KS 救われ
すぐ #F14*117 すぐ #T36 すぐ
すぐさま #F14*1 すぐさま
すぐに #F14*25 すぐに
すぐる #JNM 英
すぐれ #KS 勝れ #KS*1 すぐれ #KS*17 優れ
すけ #KJ 丞 甫 亮 #KJ*1 輔 佑 祐 #KJ*3 助 #KJ*4 介 #KSr*3 透け
すけーと #T30*1 スケート
すけーとぼーど #T35 スケートボード
すけーりんぐ #T30*1 スケーリング
すけーる #T35*1 スケール
すけじゅーら #T35*1 スケジューラ
すけじゅーらー #T35*1 スケジューラー
すけじゅーりんぐ #T30*3 スケジューリング
すけじゅーる #T30*38 スケジュール
すけすけ #T05 すけすけ スケスケ
すけだち #T30 助太刀
すけっち #T30*1 スケッチ
すけばん #T35 スケバン
すけぼー #T35 スケボー
すけるとん #T35*3 スケルトン
すげ #JNS 菅 #KJ 菅
すげかえ #KS すげ替え
すげかわ #R5 すげ替わ
すげな #KY すげな 素気な 素気無
すげぬま #JNS 菅沼
すこーぴんぐ #T35*2 スコーピング
すこーぷ #T35*6 スコープ
すこーる #T35 スコール
すこーん #T35 スコーン
すこあ #T35*3 スコア
すこあかーど #T35 スコアカード
すこあらー #T35 スコアラー
すこし #F14*13 すこし #T35*255 少し
すこしも #F14 少しも
すこっち #T35 スコッチ
すこっちういすきー #T35 スコッチウイスキー
すこっぷ #T35 スコップ
すこぶる #F14*2 すこぶる
すこやか #T05 健やか
すご #KYmi スゴ #KYmi*37 すご #KYmi*44 凄 #M5r 凄 #S5*19 過ご
すごう #JCN 菅生 #KYU*2 すごう 凄う
すごうで #T15 凄腕
すごも #R5 巣ごも 巣籠 巣籠も
すごろく #T35*1 すごろく
すさ #JCN 須佐
すさき #JCN 須崎
すさまじ #KY*1 凄まじ #KY*2 すさまじ
すさまじさ #T35*1 凄まじさ
すさまじゅう #KYU*1 すさまじゅう 凄まじゅう
すさみ #CN すさみ
すざか #JCN 須坂
すざく #KK 朱雀
すし #T35*2 鮨 #T35*8 寿司
すじ #SUC*6 筋 #T35*1 筋
すじかい #T35 筋違い
すじがき #T35*1 筋書き
すじがね #T35 筋金
すじちがい #T15 筋違い
すじば #R5 筋張
すじみち #T35*1 筋道
すじょう #T35 素性
すじわる #T18 筋悪
すす #G5 漱 #G5r*1 濯 #M5r*147 進 #R5 啜 #R5*2 すす #T35*2 煤
すすき #T35 ススキ 薄
すすぎなが #S5 すすぎ流
すすけ #KS すすけ 煤け
すすすっと #F14*1 すすすっと
すすみだ #S5*1 進み出
すすみゆ #K5 進みゆ 進み行
すすみよ #R5 進み寄
すすむ #JNM 晋 進
すすめ #KS*10 進め #KSr*10 勧め #KSr*3 推め 薦め #KSr*5 すすめ 奨め
すすりあげ #KS すすりあげ すすり上げ 啜り上げ
すすりこ #M5 すすり込 啜り込
すすりな #K5 すすり泣 啜り泣
すず #CN 珠洲 #M5*1 涼 #T35 スズ 錫 #T35*6 鈴
すずか #JCN 鈴鹿
すずかぜ #T35 涼風
すずき #JCN 鈴木 #KK スズキ #T35*1 鱸
すずさわ #KK*1 すずさわ
すずし #KYme 凉し #KYme*2 涼し
すずしゅう #KYU*1 涼しゅう
すずむし #T35 鈴虫
すずめ #T35 スズメ #T35*2 雀
すずめばち #T35 スズメバチ 雀蜂
すずらん #T35*1 鈴蘭
すずり #T35*1 硯
すそ #T35*1 裾
すその #JCN 裾野 #T35 裾野
すた #R5r 廃
すたー #T35*24 スター
すたーたー #T35 スターター
すたーだすと #T35 スターダスト
すたーだむ #T35 スターダム
すたーと #T30*8 スタート
すたーとあっぷ #T35 スタートアップ
すたーとらいん #T35 スタートライン
すたーとれっく #KK*1 スタートレック
すたーりにずむ #T35 スターリニズム
すたいらす #T35 スタイラス
すたいりっしゅ #T05 スタイリッシュ
すたいりんぐ #T30 スタイリング
すたいる #T35*19 スタイル
すたじあむ #T35 スタジアム
すたじお #T35*2 スタジオ
すたっきんぐ #T30 スタッキング
すたっく #T35*41 スタック
すたっくうぇあ #T35*1 スタックウェア
すたっどれす #T35 スタッドレス
すたっふ #T35*4 スタッフ
すたてぃっく #T05*12 スタティック
すたでぃ #T30*4 スタディ
すたでぃー #T30*4 スタディー
すたば #R5 スタバ
すたびらいざー #T35 スタビライザー
すたぶ #T35*6 スタブ
すたみな #T35 スタミナ
すためん #T35 スタメン
すたれ #KS*1 廃れ
すたんがん #T35 スタンガン
すたんだーど #T05*1 スタンダード
すたんでぃんぐおべーしょん #T30 スタンディングオベーション
すたんと #T35 スタント
すたんとまん #T35 スタントマン
すたんど #T35*3 スタンド
すたんどあろん #T35 スタンドアロン
すたんどぷれー #T30 スタンドプレー
すたんば #R5 スタンバ
すたんばい #T30 スタンバイ
すたんふぉーど #KK*3 スタンフォード
すたんぷ #T35*3 スタンプ
すたんぷらりー #T35 スタンプラリー
すだ #JCN 須田 #T5r 巣立
すだま #JCN 須玉
すだれ #T35 簾
すちーむ #T35 スチーム
すちーる #T35*1 スチール
すちろーる #T35*1 スチロール
すっかり #F14*9 すっかり
すっきり #F04*5 すっきり スッキリ
すっこ #M5 すっこ すっ込
すっこめ #KS すっこめ すっ込め
すっころ #B5 すっ転
すっご #KY すっご
すっつ #CN 寿都
すっと #B5 すっ飛 #F12 すっと
すっとば #S5 すっ飛ば
すっとぼけ #KS すっとぼけ
すっぱ #KYmi 酸っぱ #KYmi*3 すっぱ
すっぱぬ #K5 すっぱ抜
すっぽか #S5r すっぽか
すっぽぬけ #KS すっぽ抜け
すっぽり #F06 すっぽり
すっぽん #T35 すっぽん
すつーる #T35 スツール
すて #KS 棄て #KS*55 捨て #R5 ステ
すてーき #T35 ステーキ
すてーきはうす #T35 ステーキハウス
すてーしょん #T35*139 ステーション
すてーじ #T35*13 ステージ
すてーたす #T35*17 ステータス
すてーと #T35*1 ステート
すてーとめんと #T35*1 ステートメント
すてーぷらー #T35 ステープラー
すてぃっく #T35 スティック
すてい #T30 ステイ
すていたす #T35*5 ステイタス
すてお #K5 捨て置
すてがた #KY 捨てがた 捨て難
すてき #T05 ステキ #T05*2 すてき #T05*7 素敵
すてさ #R5 棄て去 捨て去
すてっかー #T35*4 ステッカー
すてっき #T35 ステッキ
すてっぱ #T35*1 ステッパ
すてっぱー #T35*1 ステッパー
すてっぴんぐ #T35 ステッピング
すてっぷ #T30*34 ステップ
すててこ #T35 ステテコ
すてばち #T05 捨て鉢
すてま #T30 ステマ
すてみ #T35 捨身
すてら #KK*6 ステラ
すてるす #T35 ステルス
すてれお #T35*3 ステレオ
すてろいど #T35*1 ステロイド
すてんどぐらす #T35 ステンドグラス
すてんれす #T35*2 ステンレス
すで #T35*3 素手
すでに #F14*136 既に #F14*87 すでに
すと #T35*7 スト
すとーかー #T35 ストーカー
すとーきんぐ #T30 ストーキング
すとーぶ #T35 ストーブ
すとーぶりーぐ #T35 ストーブリーグ
すとーりー #T35*5 ストーリー
すとーる #T30 ストール
すとーん #T35 ストーン
すとーんへんじ #T35 ストーンヘンジ
すとあ #T30*4 ストア
すとあー #T35*1 ストアー
すといっく #T10 ストイック
すとっきんぐ #T35*1 ストッキング
すとっく #T30*3 ストック
すとっくふぉと #T35 ストックフォト
すとっぷ #T30*5 ストップ
すとらいかー #T35 ストライカー
すとらいき #T30 ストライキ
すとらいく #T35 ストライク
すとらいくぞーん #T35 ストライクゾーン
すとらくちゃ #T35*1 ストラクチャ
すとらくちゃー #T35 ストラクチャー
すとらっぷ #T35 ストラップ
すとらてじー #T35*1 ストラテジー
すとりーと #T35*1 ストリート
すとりーとびゅー #T35 ストリートビュー
すとりーま #T35*1 ストリーマ
すとりーまー #T35*1 ストリーマー
すとりーみんぐ #T35 ストリーミング
すとりーむ #T35*33 ストリーム
すとりっぷ #T35 ストリップ
すとりんぐ #T35*13 ストリング
すとれーじ #T35 ストレージ
すとれーと #T05*1 ストレート
すとれす #T35*4 ストレス
すとれすちぇっく #T35 ストレスチェック
すとれすてすと #T35 ストレステスト
すとれすふる #T15 ストレスフル
すとれっち #T30 ストレッチ
すとろーく #T30*8 ストローク
すとろーぶ #T35*1 ストローブ
すとろべりー #T35*1 ストロベリー
すとろんちうむ #T35 ストロンチウム
すとろんぼりしきふんか #T35 ストロンボリ式噴火
すどう #JNS 須藤
すどおり #T30 素通り
すな #KJ 沙 #T35*3 砂
すなあそび #T35 砂遊び
すないぱー #T35 スナイパー
すなお #T05*12 素直
すなが #JNS 須永
すながわ #JCN 砂川 #T35*1 砂川
すなじ #T35 砂地
すなっく #T35*2 スナック
すなっぐごるふ #T35 スナッグゴルフ
すなっぷ #T30*6 スナップ
すなど #R5 すなど
すなどけい #T35 砂時計
すなはま #T35*1 砂浜
すなはら #JNS 砂原
すなば #T35 砂場
すなみ #JCN 巣南
すなやま #T35 砂山
すなわち #F14*10 即ち #F14*52 すなわち
すにーかー #T35 スニーカー
すね #KS すね スネ 拗ね
すねあどらむ #T35 スネアドラム
すねげ #T35 スネ毛
すのーぼーど #T35 スノーボード
すのーもーびる #T35 スノーモービル
すのっぶ #T15 スノッブ
すのまた #JCN 墨俣
すはだ #T35 素肌
すばしこ #KY すばしこ
すばしっこ #KY すばしっこ
すばや #KY すばや 素速 #KY*17 素早
すばらし #KY すばらし #KY*20 素晴らし
すばらしゅう #KYU すばらしゅう #KYU*2 素晴らしゅう
すばる #T35*7 昴
すぱーく #T30*2 スパーク
すぱーと #T30 スパート
すぱーりんぐ #T30 スパーリング
すぱい #T30*1 スパイ
すぱいく #T30 スパイク
すぱいだー #T35 スパイダー
すぱいらる #T35 スパイラル
すぱげってぃ #T35*2 スパゲッティ
すぱげってぃー #T35 スパゲッティー
すぱげてぃ #T35 スパゲティ
すぱげてぃー #T35 スパゲティー
すぱったりんぐ #T30 スパッタリング
すぱっと #F12 スパっと
すぱむ #T35 スパム
すぱん #T35*5 スパン
すぴーか #T35*2 スピーカ
すぴーかー #T30 スピーカー
すぴーち #T30*1 スピーチ
すぴーでぃ #T05 スピーディ
すぴーでぃー #T05 スピーディー
すぴーど #T35*24 スピード
すぴーどあっぷ #T30 スピードアップ
すぴーどがん #T35 スピードガン
すぴーどこん #T30 スピード婚
すぴーどだうん #T30 スピードダウン
すぴっつ #T35 スピッツ
すぴりちゅある #T35 スピリチュアル
すぴりっつ #T35 スピリッツ
すぴりっと #T35 スピリット
すぴん #T30*3 スピン
すぴんおふ #T30 スピンオフ
すふぃんくす #T35 スフィンクス
すぷーら #T35*2 スプーラ
すぷーらー #T35*2 スプーラー
すぷーる #T30*6 スプール
すぷーん #T35 スプーン
すぷらいん #T35*13 スプライン
すぷらったー #T35 スプラッター
すぷりった #T35 スプリッタ
すぷりっと #T35 スプリット
すぷりんたー #T35 スプリンター
すぷれー #T35 スプレー
すべ #KS 総べ #KS*24 統べ #R5 スベ 辷 #R5r*18 滑べ #T35*3 術
すべからく #F14 すべからく 須く
すべすべ #F04 すべすべ スベスベ
すべて #T35*1 ∀ #T35*14 すべて #T35*255 全て
すべりおち #KSr すべり落ち 滑り落ち
すべりおと #S5 すべり落と 滑り落と
すべりおり #KS すべり下り すべり降り 滑り下り 滑り降り
すべりおろ #S5 すべり下ろ すべり降ろ 滑り下ろ 滑り降ろ
すべりこ #M5r すべり込 滑りこ 滑り込
すべりだ #S5r すべり出 滑り出
すべりで #KS すべり出
すべりどま #R5 すべり止ま 滑り止ま
すべりぬけ #KS すべり抜け 滑り抜け
すぺ #R5 スペ
すぺーす #T35*43 スペース
すぺあ #T35 スペア
すぺいん #CN スペイン
すぺいんご #KK*1 スペイン語
すぺくたくる #T35 スペクタクル
すぺくとる #T35*1 スペクトル
すぺしゃりすと #T35*1 スペシャリスト
すぺしゃる #T10 スペシャル
すぺっく #T35*45 スペック
すぺりんぐ #T35*2 スペリング
すぺる #T35*9 スペル
すぼ #M5 すぼ
すぼま #R5 すぼま 窄ま
すぼめ #KS すぼめ 窄め
すぽーく #T35 スポーク
すぽーくすまん #T35 スポークスマン
すぽーつ #T30*7 スポーツ
すぽーつかー #T35 スポーツカー
すぽーつせだん #T35 スポーツセダン
すぽーつちょう #T35 スポーツ庁
すぽーてぃ #T15 スポーティ
すぽいる #T30 スポイル
すぽっと #T35*2 スポット
すぽっとらいと #T35 スポットライト
すぽんさ #T35 スポンサ
すぽんさー #T35*2 スポンサー
すぽんじ #T35 スポンジ
すま #JCN 須磨 #S5*1 済ま #S5r 澄ま #W5 住ま
すまーと #T05 スマート
すまーとうぇあ #T35 スマートウェア
すまーとうぉっち #T35 スマートウォッチ
すまーときー #T35 スマートキー
すまーとしてぃ #T35 スマートシティ
すまーとしてぃー #T35 スマートシティー
すまーとすぴーかー #T35 スマートスピーカー
すまーとはうす #T35 スマートハウス
すまーとばっぐ #T35 スマートバッグ
すまーとぱす #T35 スマートパス
すまーとふぉん #T35 スマートフォン
すまーとほーむ #T35 スマートホーム
すまい #T35*1 住まい #T35*2 住い
すましかえ #R5 澄まし返
すませ #KS すませ 済ませ 澄ませ 清ませ
すまな #KY すまな 済まな
すまほ #T35 スマホ
すまわ #S5 住まわ
すまわせ #KS 住まわせ
すみ #JNM スミ #KJ*17 住 #KJ*6 澄 #SUC*75 済 #T35 済 #T35*1 墨 #T35*2 炭 #T35*6 角 #T35*8 隅
すみえ #JNM 澄江 #T35 墨絵
すみか #KJ 栖 #T35 住み処 住処 棲み家 棲家
すみかえ #KSr 住み替え
すみかわ #JCN 澄川
すみき #R5 澄みき 澄み切
すみこ #JNM 澄子 #M5r 住みこ 住み込
すみす #JN スミス
すみずみ #T35 隅々
すみた #JCN 住田
すみだ #JCN 墨田
すみつ #G5 住み継 #K5 住みつ 住み着 棲みつ 棲み着
すみとも #KK*11 住友
すみな #S5 住みな
すみなれ #KS 住み慣れ
すみのえ #JCN 住之江
すみふる #S5 住み古
すみやか #T05*1 速やか
すみやす #KY 住みやす
すみよ #KY 住みよ 住み良
すみよう #JCN 住用
すみよし #JCN 住吉
すみわけ #KSr すみ分け 住み分け 棲み分け
すみわた #R5 澄み渡
すむーじー #T35 スムージー
すむーず #T05*6 スムーズ
すめあー #T35*1 スメアー
すめたな #JN スメタナ
すめはら #T30 スメハラ
すもーきー #T15 スモーキー
すもーく #T35 スモーク
すもーる #T35 スモール
すもう #T35*1 相撲
すもうぶ #T35 相撲部
すもっぐ #T35 スモッグ
すもと #JCN 洲本 栖本
すもも #T35*2 李
すもん #JCN 守門
すやま #JNS 須山
すらー #T35 スラー
すらいす #T30*1 スライス
すらいでぃんぐ #T30 スライディング
すらいど #T30*1 スライド
すらいどしょー #T35 スライドショー
すらいむ #T35 スライム
すらすら #F06 すらすら #T16 すらすら
すらっしゅ #T35*3 スラッシュ
すらむ #T35 スラム
すらりと #F12 すらりと
すらんぷ #T35 スランプ
すり #T35*3 摺
すりーぶ #T35 スリーブ
すりーぷ #T30 スリープ
すりあが #R5 刷り上が
すりあげ #KS 刷り上げ
すりあわ #S5 すり合わ 摺り合わ
すりあわせ #KSr すり合わせ 摺り合わせ
すりいれ #KS すり入れ
すりおろ #S5 すりおろ すり下ろ 摺りおろ 摺り下ろ
すりかえ #KSr 摺りかえ 摺り替え #KSr*3 すり替え
すりかわ #R5 すりかわ すり替わ 摺り替わ
すりき #R5 すり切 擦り切
すりきれ #KSr すり切れ 擦り切れ
すりこ #M5r すり込 刷りこ 刷り込 擦り込
すりっと #T35 スリット
すりっぷ #T30*1 スリップ
すりつけ #KS すりつけ すり付け
すりつぶ #S5 すりつ すり潰 磨りつ 磨り潰 擂りつ 擂り潰
すりぬけ #KSr すり抜け 擦り抜け #R5r すり抜け
すりばち #T35*1 すりばち すり鉢 擂鉢
すりへ #R5r すり減 磨り減
すりへら #S5 すり減ら 磨り減ら
すりま #S5 刷り増
すりまぜ #KS すり混ぜ
すりむ #K5r すり剥 擦りむ 擦り剥 #T05 スリム
すりむか #T30 スリム化
すりむけ #KS すりむけ すり剥け 擦りむけ 擦り剥け
すりよ #R5 すり寄 擦り寄
すりよせ #KS すり寄せ 擦り寄せ
すりらー #T35 スリラー
すりりんぐ #T05*1 スリリング
すりる #T35*1 スリル
する #sxuru*255 する
するー #T30 スルー
するーぷっと #T35*3 スループット
するが #JCN 駿河
すると #CJ*14 すると
するど #KY*1 鋭
するどう #KYU*1 鋭う
するめ #T35*1 鯣
すれ #sxure すれ
すれーぶ #T35*21 スレーブ
すれあ #W5r すれ合 擦れ合
すれいぶ #T35*1 スレイブ
すれすれ #T17 すれすれ スレスレ
すれちが #W5r 擦れ違 #W5r*4 すれ違
すれっからし #T15 すれっからし
すれっしょるど #T35 スレッショルド
すれっど #T35*6 スレッド
すれんだー #T05 スレンダー
すろー #T10 スロー
すろーがん #T35*1 スローガン
すろーじゅーさー #T35 スロージューサー
すろーすりっぷ #T35 スロースリップ
すろーだうん #T30 スローダウン
すろーふーど #T35 スローフード
すろーぷ #T35 スロープ
すろーぷすたいる #T35 スロープスタイル
すろーぺーす #T35 スローペース
すろーぼーる #T35 スローボール
すろーもーしょん #T35 スローモーション
すろーらいふ #T30 スローライフ
すろっと #T35*7 スロット
すろっとる #T35*2 スロットル
すわ #JCN 諏訪 #R5 据わ #R5r*15 座
すわいぷ #T30 スワイプ
すわこ #CN 諏訪湖
すわっぷ #T30*16 スワップ
すわりこ #M5r 坐りこ 坐り込 座りこ #M5r*1 座り込
すわりなお #S5 坐り直 座り直
すわん #T35 スワン
すん #JS*2 寸 #T35*2 寸
すんか #T35 寸暇
すんご #KY すんご
すんし #T35 寸志
すんじ #T35 寸時
すんぜん #T35*3 寸前
すんだい #JCN 駿台
すんだん #T30 寸断
すんてつ #T35 寸鉄
すんとう #CN 駿東
すんなり #F04 すんなり #T36 すんなり
すんには #T35 スンニ派
すんぶん #T35 寸分
すんぽう #T35*2 寸法
すんわ #T35 寸話
ず #KJ 厨 逗 豆 #SUC*13 図 #T35*1 頭 #T35*157 図
ずーむ #T30*1 ズーム
ずーむあっぷ #T30 ズームアップ
ずあん #T35*1 図案
ずい #KJ 蕊 #KJ*1 瑞 #T35 髄 #T35*2 随
ずいい #T05*1 随意
ずいいち #T15 随一
ずいいん #T35 随員
ずいこう #T30 随行
ずいしょ #T35*1 随所
ずいじ #T35*3 随時
ずいそう #T30 随想
ずいはん #T30*1 随伴
ずいひつ #T35*1 随筆
ずいぶん #F06*14 随分 #F06*77 ずいぶん #T05*74 ずいぶん #T05*8 随分
ずうずうし #KY ずうずうし #KY*2 図々し
ずうずうしゅう #KYU*1 図々しゅう
ずかい #T30 図解
ずかん #T35 図鑑
ずが #T35*2 図画
ずがいこつ #T35*1 頭蓋骨
ずがら #T35*1 図柄
ずき #N2T16*4 好き
ずきずき #T30 ずきずき ズキズキ
ずく #SUC*2 ずく
ずくめ #N2T16*1 ずくめ
ずけい #T35*154 図形
ずこう #T35 図工
ずし #CN 逗子 #T30*1 図示 #T35 寿司 #T35*4 逗子
ずしき #T35*2 図式
ずしりと #F12 ずしりと
ずじょう #T35 頭上 #T35*2 図上
ずっきーに #T35*1 ズッキーニ
ずっこけ #KS ずっこけ ズッコケ
ずっしり #F04*2 ずっしり #T16 ずっしり
ずっと #F14*22 ずっと #T36 ずっと
ずつう #T35*2 頭痛
ずぬけ #KS 図抜け 頭抜け
ずのう #T35*1 頭脳
ずのうてき #T17 頭脳的
ずはん #T35 図版
ずばっと #F12 ズバッと
ずばぬけ #KS ずば抜け
ずばり #F04*1 ずばり ズバリ #T36 ずばり
ずひょう #T35*3 図表
ずふ #T35 図譜
ずぶと #KY ずぶと ず太 図太
ずほう #T35 図法
ずぼし #T15 図星
ずぼら #T05 ずぼら
ずぼん #T35*2 ズボン
ずまい #SUC 住い
ずみ #SUC 済み #SUC*7 住み #T35 済 済み
ずめん #T35*7 図面
ずら #S5r*6 ずら
ずらか #R5 ずらか
ずらりと #F14*1 ずらりと
ずりあが #R5 ずり上が
ずりあげ #KS ずり上げ
ずりおち #KS ずり落ち
ずりおと #S5 ずり落と
ずりおろ #S5 ずり下ろ
ずりさが #R5 ずり下が
ずる #KY ズル 狡 #KY*3 ずる
ずるう #KYU*1 ずるう
ずるかしこ #KY ずる賢 狡賢
ずるがしこ #KY ずる賢 狡賢
ずるずる #F04*3 ずるずる #T16 ずるずる
ずれ #KSr ズレ #KSr*7 ずれ
ずれうご #K5 ずれ動
ずれおち #KS ずれ落ち ズレ落ち
ずれこ #M5r ずれ込
ずれさが #R5 ずれ下が
ずろく #T35 図録
ずわいがに #T35 ズワイガニ
ずんぐり #F04 ずんぐり #T16 ずんぐり
せ #JS*25 畝 #KJ 施 畝 脊 #KJ*1 世 #R5r*7 競 #T35*17 瀬 #T35*22 背 #sxe*4 せ
せーたー #T35 セーター
せーふ #T35 セーフ
せーふがーど #T35 セーフガード
せーふてぃ #T35 セーフティ
せーぶ #T30*16 セーブ
せーらー #T35 セーラー
せーらーふく #T35 セーラー服
せーりんぐ #T35 セーリング
せーる #T30*1 セール
せーるす #T30*3 セールス
せい #CNSUC1*31 製 #JS 世 #KJ 井 甥 歳 犀 錆 鉦 世 凄 棲 栖 牲 声 誓 請 逝 醒 瀞 婿 #KJ*1 省 勢 整 晴 盛 誠 青 静 斉 #KJ*2 政 星 #KJ*3 西 靖 #KJ*4 聖 #KJ*5 清 #KJ*9 成 #PRE 正 #S5*3 制 #SUC 制 性 星 #T30*1 征 #T30*3 制 #T35 製 #T35*108 性 #T35*13 精 #T35*15 正 #T35*4 所為 #T35*6 姓 #T35*71 せい #T35*88 生
せいあい #T35 性愛
せいあつ #T30 制圧
せいあん #CN 西安 #T35 成案
せいい #T35*2 誠意
せいいき #T35 聖域
せいいきか #T30 聖域化
せいいく #T30 成育 生育
せいいち #JNM 清一 精一 誠一
せいいちろう #JNM 清一郎 誠一郎
せいいっぱい #T35*1 精いっぱい
せいいつ #T05 斉一
せいいん #T35 成因 正員 #T35*1 成員
せいうん #T35 星雲 盛運 青雲
せいえい #T35*1 精鋭 #T35*2 清栄
せいえき #T35 精液
せいえん #T30 製塩 #T30*1 声援
せいおう #CN 西欧
せいおん #T05 静穏 #T35 静音
せいか #JCN 精華 #T35 正価 正課 生家 生花 盛夏 製菓 青果 #T35*1 聖火 #T35*28 成果
せいかい #T30 精解 #T30*15 正解 #T35 盛会 #T35*1 政界
せいかく #T05*99 正確 #T35*79 性格
せいかくづけ #KSr 性格づけ 性格付け
せいかしゅぎ #T35 成果主義
せいかつ #T30*21 生活
せいかつおん #T35 生活音
せいかつかん #T35 生活感 生活環
せいかつくさ #KY 生活臭
せいかつざっか #T35 生活雑貨
せいかつしえん #T30 生活支援
せいかつしゅうかんびょう #T35 生活習慣病
せいかつじったい #T35 生活実態
せいかつたいど #T35 生活態度
せいかつどうろ #T35 生活道路
せいかつひ #T35 生活費
せいかつほご #T35 生活保護
せいかつほごひ #T35 生活保護費
せいかん #CN 青函 #T05 精悍 #T30*1 生還 静観 #T35*1 精管
せいかんせんしょう #T35 性感染症
せいがいは #KK*1 青海波
せいがく #T35*4 声楽
せいがくか #T35 声楽家
せいがん #T30 請願 #T35 西岸
せいき #JNS 生起 #JS*9 世紀 #T05*67 正規 #T35 世紀 生気 精機 精気 #T35*1 性器
せいきか #T30 正規化
せいきち #JNM 清吉
せいきまつ #T35 世紀末
せいきゅう #T05*2 性急 #T30*36 請求
せいきゅうしょ #T35 請求書
せいきょ #T30*1 逝去 #T35 盛挙
せいきょう #T05 精強 #T05*2 盛況 #T35*8 生協
せいきょういく #T35 性教育
せいきょうぶんり #T35 政教分離
せいきょく #T35 政局 正極
せいきん #T30 精勤
せいぎ #T35*1 正義
せいぎょ #T30*255 制御
せいぎょう #T30*6 成業 #T35 盛業
せいくう #T30 制空
せいぐん #T35 西軍
せいけい #KK 成蹊 #T30 成型 #T30*1 成形 #T30*16 整形 #T35 政経 #T35*1 生計
せいけいげか #T35 整形外科
せいけいしゅじゅつ #T30 整形手術
せいけつ #T05*1 清潔
せいけん #JNS 生研 #T35 政見 #T35*25 政権
せいげん #T30*112 制限 #T35 正弦
せいげんそくど #T35 制限速度
せいこ #JNM 聖子
せいこー #KK*19 セイコー
せいこう #KK*6 星光 #T05 生硬 精巧 #T30 性交 製鋼 #T30*69 成功 #T35 精鋼
せいこううどく #T35*2 晴耕雨読
せいこうほう #T35 正攻法
せいこく #T35 正鵠
せいこつ #T35 整骨
せいこん #T30 成婚 #T35 精魂
せいご #JNM 清吾 #T30*40 正誤 #T35*2 生後
せいごう #T30*18 整合
せいごく #T35 生国
せいさ #T30*4 精査 #T35*2 性差
せいさい #T05*1 精細 #T30*2 制裁 #T35*2 正妻
せいさく #JNM 清作 #T30*1 制作 #T30*17 製作 #T35*1 政策
せいさくきょうぎ #T30 政策協議
せいさくしゃ #T35 制作者
せいさくそうしき #T35 製作総指揮
せいさくひ #T35 製作費
せいさつ #T30 省察
せいさん #T05 凄惨 #T30*1 精算 #T30*12 清算 #T30*51 生産 #T35 成算 正餐 青酸
せいさんさいかい #T30 生産再開
せいさんしゃ #T35 生産者
せいさんだか #T35*1 生産高
せいさんち #T35 生産地
せいさんてき #T17 生産的
せいさんはんばい #T30 生産販売
せいさんりょう #T35 生産量
せいざ #T30 正座 #T35*1 星座
せいざい #T30*1 製剤 製材
せいざいかい #T35 政財界
せいざぶろう #JNM 清三郎
せいし #T30 制止 #T30*2 静止 #T30*4 正視 #T35 生死 精子 製紙
せいしき #T05*70 正式
せいしきひょうめい #T30 正式表明
せいしつ #T35*23 性質
せいしゃいん #T35 正社員
せいしゃく #T35 正釈
せいしゅ #T35 清酒
せいしゅん #T35*1 青春
せいしょ #T30*22 清書 #T35*2 聖書
せいしょう #T30*1 斉唱 #T35 清勝 清祥 #T35*1 精漿
せいしょうなごん #JNS 清少納言
せいしょうねん #T35*1 青少年
せいしょく #T30*1 生殖 #T35 生色 #T35*1 生食
せいしょくしゃ #T35 聖職者
せいしょほう #T35 正書法
せいしん #JNM 聖心 #T30 西進 #T35 星辰 #T35*1 誠心 #T35*14 精神
せいしんか #T35 精神科
せいしんてき #T10 精神的
せいしんりょく #T35 精神力
せいじ #JNM 清司 清次 清治 清二 誠司 誠治 誠二 #T35 青磁 #T35*8 政治
せいじか #T35*1 政治家
せいじきょく #T35 政治局
せいじけんきん #T35 政治献金
せいじしきん #T35 政治資金
せいじしきんきせいほう #KK 政治資金規正法
せいじじゅく #T35 政治塾
せいじせいめい #T35 政治生命
せいじたいせい #T35 政治体制
せいじつ #T05*1 誠実
せいじてき #T17 政治的
せいじにん #T35 性自認
せいじゃ #T35 正邪 聖者
せいじゃく #T05 静寂
せいじゅく #T30*2 成熟
せいじゅん #T05*1 清純
せいじょ #T30 整除 #T35 聖女
せいじょう #CN 成城 #T05*1 清浄 #T05*116 正常 #T35*1 性状 政情
せいじょうか #T30 正常化
せいじょうき #T35 星条旗
せいじょうたい #T35*1 星状体
せいじりょく #T35 政治力
せいじろう #JNM 清次郎
せいじん #T30*1 成人 #T35 聖人
せいじんし #T35 成人誌
せいじんしき #T35 成人式
せいじんのひ #T35 成人の日
せいすい #T30 盛衰 #T35*1 聖水
せいすう #T35*1 正数 #T35*35 整数
せいすけ #JNM 清助
せいず #T30 製図 #T35*1 星図
せいせい #F12 せいせい #T30 清々 精製 #T30*213 生成
せいせいどうどう #F00 正々堂々
せいせいぶつ #T35 生成物
せいせき #T35*3 成績
せいせきふしん #T35 成績不振
せいせつ #T35 正接
せいせん #T05 生鮮 #T30 精選 #T35*1 性腺
せいせんし #T35 聖戦士
せいぜい #F14*4 せいぜい #T36 せいぜい
せいぜん #F00*1 整然 #T35 生前
せいぜんそう #T30 生前葬
せいぜんたいい #T30 生前退位
せいそ #T05*1 清楚 #T05*7 整礎
せいそう #T30 盛装 #T30*1 正装 #T30*2 清掃 #T35*1 精巣 #T35*3 政争
せいそうけん #T35 成層圏
せいそく #T05*1 正則 #T30*1 棲息 #T30*2 生息
せいそくち #T35 生息地
せいぞう #JNM 清三 清蔵 誓三 #T30*22 製造
せいぞうぎょう #T35 製造業
せいぞうはんばい #T35 製造販売
せいぞうばんごう #T35 製造番号
せいぞろい #T30 勢ぞろい 勢揃い
せいぞん #T30*1 生存
せいたい #T30 整体 #T35 生態 声帯 #T35*1 成体 #T35*2 生体
せいたいごう #JN 西太后
せいたかくけい #T35*1 正多角形
せいたかくちゅう #T35*1 正多角柱
せいたろう #JNM 清太郎
せいたん #T30 生誕
せいだい #T05 盛大
せいだん #CN 西淡
せいち #T05*1 精緻 #T30 整地 #T30*1 静置 #T35*1 生地 聖地
せいちじゅんれい #T30 聖地巡礼
せいちゃ #T35 製茶
せいちゅう #T35*2 成虫
せいちょう #T05 清澄 #T30 生長 静聴 #T30*8 成長 #T35 政調 整調 正調
せいちょうかそく #T30 成長加速
せいちょうかぶ #T35 成長株
せいちょうそくしん #T30 成長促進
せいちょうよそう #T30 成長予想
せいちょうりつ #T35 成長率
せいつう #T30*1 精通
せいてい #T30*3 制定
せいてき #T05*1 性的 #T05*25 静的
せいてきぎゃくたい #T30 性的虐待
せいてきしょうすうしゃ #T35 性的少数者
せいてきぼうこう #T30 性的暴行
せいてつ #T30*1 製鉄
せいてつしょ #T35 製鉄所
せいてん #T35 盛典 #T35*38 晴天
せいてんかん #T30 性転換
せいでん #T35 静電
せいでんき #T35*1 静電気
せいと #CN 成都 #T35*14 生徒
せいとう #T05*17 正当 #T30 正答 製糖 #T35*1 政党 正統
せいとうか #T30 正当化
せいとうせい #T35 正当性
せいとてちょう #T35 生徒手帳
せいとん #T30*2 整頓
せいど #T35*13 精度 #T35*23 制度
せいどう #T30 制動 #T35 聖堂 青銅
せいどういつせいしょうがい #T35 性同一性障害
せいどうき #T35 青銅器
せいどく #T30 精読
せいどてき #T17 制度的
せいないじ #CN 清内路
せいなる #RT 聖なる
せいにく #T35 精肉
せいねん #T35 成年 #T35*2 青年
せいねんがっぴ #T35*2 生年月日
せいねんこうぞく #T35 成年皇族
せいの #JNS 清野
せいのう #T35*75 性能
せいのうこうじょう #T35 性能向上
せいは #T30*2 制覇
せいはく #T30 精白
せいはつ #T30 整髪
せいはつりょう #T35 整髪料
せいはん #T30 製版
せいはんざい #T35 性犯罪
せいはんたい #T05*1 正反対
せいばい #T30 成敗
せいばつ #T30 征伐
せいひ #JCN 西彼 #T35*1 性比 #T35*2 成否 正否
せいひつ #T05 静謐
せいひょう #T30 製氷
せいひれい #T30 正比例
せいひん #T05 清貧 #T35*157 製品
せいひんか #T30 製品化
せいび #T30*33 整備 #T35 済美
せいふ #T35 正負 #T35*16 政府
せいふう #JNS 清風
せいふうぞく #T35 性風俗
せいふく #T30 征服 整復 #T35*1 制服
せいふしゅどう #T35 政府主導
せいふすじ #T35 政府筋
せいふん #T30 製粉
せいぶ #T35 声部 #T35*2 西部 #T35*5 西武
せいぶげき #T35 西部劇
せいぶつ #T35 静物 #T35*4 生物
せいぶつがくしゃ #T35 生物学者
せいぶつたようせい #T35 生物多様性
せいぶん #T35 成分
せいへき #T35 性癖
せいへん #T35 政変
せいべつ #T35*2 性別
せいほう #T35 正方 製法 西方
せいほうけい #T35*3 正方形
せいほん #T30*4 製本
せいぼ #T35 歳暮 生母
せいぼう #T35 制帽 声望
せいぼうりょく #T35 性暴力
せいまい #T30 精米
せいまく #T30 成膜
せいみつ #T05*2 精密
せいみつゆうどう #T30 精密誘導
せいむかん #T35 政務官
せいめい #T30 清明 #T30*1 声明 #T35*10 姓名 #T35*2 生命
せいめいほけん #T35 生命保険
せいめん #T30 製麺
せいもん #T35 声門 #T35*2 正門
せいやく #T30 成約 誓約 #T30*36 制約 #T35 製薬
せいやくしょ #T35 誓約書
せいゆ #T35 製油
せいゆう #T35*1 声優
せいよう #T30*1 静養
せいよく #T35*8 性欲
せいらい #T35*1 生来
せいり #T30*43 整理 #T35*2 生理
せいりしょくえんすい #T35 生理食塩水
せいりつ #T30*17 成立
せいりてき #T05 生理的
せいりゃく #T35 政略
せいりゅう #T30 整流 #T35 清流
せいりゅうとう #T35 青竜刀
せいりょう #KK 青龍 #T05*1 清涼 #T35 声量
せいりょく #T35*1 精力 #T35*2 勢力
せいりょくず #T35 勢力図
せいりょくてき #T17 精力的
せいれい #T30 精励 #T35 政令 #T35*1 精霊
せいれき #T35*2 西暦
せいれつ #T30*3 整列
せいれん #T05 清廉 #T30*1 精錬
せいろ #T35 蒸篭
せいろう #CN 聖篭
せいろん #T35*2 正論
せいわ #CN 勢和 清和
せお #JNS 瀬尾 #W5*2 背負
せおりー #T35*1 セオリー
せか #S5 急か
せかい #T35*71 世界
せかいいさん #T35 世界遺産
せかいいち #T35 世界一
せかいいっしゅう #T35 世界一周
せかいきろく #T35 世界記録
せかいぎんこう #KK 世界銀行
せかいこうかい #T30 世界公開
せかいさいしょう #T15 世界最小
せかいじゅう #T35 世界中
せかいせいふく #T30 世界征服
せかいてき #T05 世界的
せかいてんかい #T30 世界展開
せかいはつ #T35 世界初
せかいほけんきかん #KK WHO 世界保健機関
せかせ #KS せかせ 急かせ
せかせか #F04 せかせか #T16 せかせか
せかんど #T35 セカンド
せが #M5 せが
せがわ #JNS 瀬河 瀬川
せき #JCN 関 #JS 隻 #KJ 威 惜 戚 斥 昔 析 績 脊 跡 碩 夕 #KJ*1 蹟 #KJ*2 赤 #KJ*3 石 責 #T35 寂 隻 #T35*1 堰 責 #T35*16 積 #T35*2 籍 #T35*3 咳 #T35*4 関 #T35*75 席
せきあげ #KS せき上げ 咳き上げ
せきか #T30 石化
せきかわ #JCN 関川
せきがいせん #T35*1 赤外線
せきがく #T35 碩学
せきがね #JCN 関金
せきがはら #CN 関ヶ原
せきがわ #JNS 関川
せきぐち #JCN 関口
せきぐん #T35 赤軍
せきこ #M5 せきこ せき込 咳きこ 咳き込 咳こ 咳込 急きこ 急き込
せきこう #T35*1 積項
せきさい #T30 積載
せきさく #T35 脊索
せきさん #T30*2 積算
せきざい #T35*1 石材
せきしゅつ #T30 析出
せきしょ #T35 関所
せきしょく #T05*1 赤色
せきしょくわいせい #T35 赤色矮星
せきじゅうじ #T35 赤十字
せきじょう #JCN 関城 #JNS 関上 #T35*1 席上
せきずい #T35 脊髄
せきせつ #T30*2 積雪
せきぜん #JCN 関前
せきそう #T30 積層
せきぞう #T35*1 石像
せきたて #KS せきたて せき立て 急きたて 急き立て
せきたん #T35*1 石炭
せきつい #T35 脊椎
せきついどうぶつ #T35 脊椎動物
せきてい #T35*1 石庭
せきとめ #KSr 堰き止め 塞き止め #KSr*1 せき止め
せきとり #T35*2 関取
せきどう #T35*1 赤道
せきにん #T35*35 責任
せきにんかん #T35 責任感
せきにんしゃ #T35 責任者
せきにんせいとう #T35 責任政党
せきにんへんしゅう #T30 責任編集
せきね #JNS 関根
せきねつ #T30 赤熱
せきの #JNS 関野
せきのみや #JCN 関宮
せきはい #T30 惜敗
せきはん #T35 赤飯
せきばらい #T30 咳払い
せきばん #T35 石版
せきひ #T35 石碑
せきひん #T35 赤貧
せきぶん #T30*2 積分
せきべつ #T30 惜別
せきむ #T35*1 責務
せきめ #JCN 関目
せきめん #T30*2 赤面
せきもと #JCN 関本
せきや #JCN 関屋 #JNS 関谷
せきやど #JCN 関宿
せきゅあ #T05 セキュア
せきゅりてぃ #T35*14 セキュリティ
せきゅりてぃー #T35*14 セキュリティー
せきゆ #T35*4 石油
せきら #T05 赤裸
せきらら #T05 赤裸々
せきらんうん #T35 積乱雲
せきり #T35*1 赤痢
せきりょく #T35 斥力
せきわけ #T35*1 関脇
せくしー #T10 セクシー
せくしーしょっと #T35 セクシーショット
せくしゃりてぃ #T35 セクシャリティ
せくしょなりずむ #T35 セクショナリズム
せくしょん #T35*1 § #T35*12 セクション
せくたー #T35 セクター
せくはら #T30 セクハラ
せぐち #JNS 瀬口
せぐめんてーしょん #T35*2 セグメンテーション
せぐめんと #T35*19 セグメント
せけん #T35*8 世間
せこ #KY せこ セコ
せこう #T30*1 施工
せこむ #KK*1 セコム
せざんぬ #JN セザンヌ
せしうむ #T35 セシウム
せしめ #KS せしめ
せしゅ #T35 施主
せしゅう #T30 世襲
せしょん #T35*33 セション
せじ #T35*2 世辞
せじょう #T30*2 施錠 #T35 世情
せすじ #T35*2 背筋
せせ #R5 せせ
せせこまし #KY せせこまし
せせらわら #W5 せせら笑
せそう #T35 世相
せぞく #T35 世俗
せた #JCN 瀬田 #JNS 勢多
せたい #JS*1 世帯 #T35*1 世帯
せたか #JCN 瀬高
せたがや #JCN 世田谷
せたけ #T35 背丈
せたな #JCN 瀬棚
せだい #JS*11 世代 #T35*10 世代
せだん #T35 セダン
せちがら #KY せちがら 世知辛
せちばる #JCN 世知原
せっ #SX*2 接
せっかい #T30 切開 #T35*1 石灰
せっかく #T36*16 せっかく #T36*6 折角
せっかち #T05*1 せっかち
せっかん #T30 折檻
せっき #T35 石器 #T35*4 節気
せっきゃく #T30 接客
せっきょう #T30*1 説教
せっきょうがまし #KY 説教がまし
せっきょうくさ #KY 説教くさ 説教臭
せっきょく #T35*19 積極
せっきょくか #T30 積極化
せっきょくせい #T35 積極性
せっきょくてき #T10 積極的
せっきん #T30*1 接近
せっく #T35 節句
せっくす #T30*1 セックス
せっけい #T30*234 設計
せっけいいたく #T30 設計委託
せっけいし #T35 設計士
せっけいず #T35 設計図
せっけっきゅう #T35 赤血球
せっけん #T30 席巻 席捲 接見 #T35*1 石鹸
せっこう #T30 斥候 #T35 拙稿 #T35*1 石膏
せっこつ #T30 接骨
せっさく #T30 切削 #T35 拙作
せっさたくま #T30 切磋琢磨
せっし #T30 窃視 #T35 摂氏
せっしゃ #T30 接写 #T35 拙者
せっしやくわん #T30 切歯扼腕
せっしゅ #T30 接種 窃取 #T30*1 摂取
せっしゅう #T30 接収
せっしょう #T10 殺生 #T30*3 折衝 #T35 摂政
せっしょく #T30 摂食 節食 #T30*13 接触
せっしょくじこ #T35 接触事故
せっしょん #T35*17 セッション
せっすい #T30 節水
せっせ #F14*1 せっせ
せっせい #T30 摂生 節制
せっせん #T30 接戦 #T35*2 接線
せっそう #T35*2 節操
せっそく #T05*1 拙速 #T35 節足
せったい #T30*1 接待
せったく #T35*1 拙宅
せっち #T30*1 接地 #T30*22 設置
せっちめん #T30 接地
せっちゃく #T30 接着
せっちゃくざい #T35 接着剤
せっちゅう #T30 折衷
せっちょ #T35*1 拙著
せっちん #T35 雪隠
せっつ #JCN 摂津 #K5r せっつ
せってぃんぐ #T30 セッティング
せってい #T30*255 設定
せってん #T35*1 節点 #T35*2 接点
せっと #T30*255 セット
せっとあっぱー #T35 セットアッパー
せっとあっぷ #T30 セットアップ
せっとう #T30 窃盗 #T30*6 接頭
せっとうご #T35 接頭語
せっとうだん #T35 窃盗団
せっとく #T30*5 説得
せっとぽじしょん #T35 セットポジション
せっぱく #T30*1 切迫
せっぱつま #R5 せっぱ詰ま 切羽つま 切羽詰ま
せっぱん #T30 折半
せっぴ #T30*1 切皮
せっぷく #T30 切腹
せっぷん #T30*2 接吻
せっぺん #T35*1 切片
せつ #JNM せつ セツ #JNSUC*27 説 #JS 節 #KJ 折 窃 鱈 #KJ*1 拙 摂 設 #KJ*18 接 #KJ*7 雪 #SUC 説 #T05*2 切 #T35*1 説 #T35*79 節
せつえい #T30*1 設営
せつお #JNM 節男 節夫
せつがん #T30 接岸
せつげん #T30 節減 #T35*1 雪原
せつこ #JNM 節子
せつごう #T30*7 接合
せつじ #T30 説示 #T35*1 接辞
せつじつ #T05*1 切実
せつじゅ #T30 接受
せつじょ #T30 切除
せつじょう #T35 雪上
せつじょく #T30 雪辱
せつせつ #F00 切々 #T36 切々
せつぜい #T30*1 節税
せつぞく #T30*255 接続
せつぞくし #T35*7 接続詞
せつぞくぶ #T35 接続部
せつだん #T30*5 切断
せつでん #T30*1 節電
せつど #T35*1 節度
せつどう #T30 摂動
せつな #KY せつな #KY*1 切な #T35*1 刹那
せつなが #R5 切なが
せつのう #KYU*1 切のう
せつび #T30*16 設備 #T30*40 接尾
せつびご #T35 接尾語
せつびとうし #T30 設備投資
せつぶん #T35*1 節分
せつへいめん #T35*2 接平面
せつぼう #T30*1 切望
せつめい #T30*255 説明
せつめいかい #T35 説明会
せつめいくさ #KY 説明くさ 説明臭
せつめいしょ #T35 説明書
せつもん #T30 設問
せつやく #T30*14 節約
せつり #T35 摂理
せつりつ #T30*8 設立
せつわ #T35 説話
せと #JCN 瀬戸 #T35*10 瀬戸
せとうち #JCN 瀬戸内
せとぎわ #T35*1 瀬戸際
せとだ #CN 瀬戸田
せとないかい #CN 瀬戸内海
せともの #T35 瀬戸物
せど #R5 せど
せなか #T35*3 背中
せのび #T30 背伸び
せばま #R5*1 狭ま
せばめ #KS 狭め
せばんごう #T35 背番号
せぱれーと #T30 セパレート
せひ #T30 施肥
せび #R5 せび
せびりと #R5 せびり取
せびろ #T35*1 背広
せぴあ #T35*1 セピア
せふぃーろ #KK*1 セフィーロ
せふり #CN 背振
せぼね #T35*1 背骨
せま #KYme*34 狭 #R5*9 迫
せまが #R5 狭が
せまくるし #KY 狭苦し
せまくるしゅう #KYU 狭苦しゅう
せまっくるし #KY せまっくるし せまっ苦し 狭っ苦し
せまふぉ #T35*2 セマフォ
せまふぉあ #T35 セマフォア
せまりよ #R5 迫り寄
せまんてぃくす #T35*3 セマンティクス
せまんてぃっく #T35*1 セマンティック
せまんてぃっくす #T35*1 セマンティックス
せみ #T35*1 蝉
せみころん #T35*2 セミコロン
せみこんだくた #T35*1 セミコンダクタ
せみこんだくたー #T35*1 セミコンダクター
せみな #T35*4 セミナ
せみなー #T35*26 セミナー
せみぬーど #T35 セミヌード
せみね #JCN 瀬峰
せめ #G5 鬩 #KSr*4 責め #KSr*9 攻め #T35 責
せめあ #W5 責め合
せめあが #R5 攻め上が
せめあぐ #M5 攻めあぐ 攻め倦
せめあげ #KSr 攻め上げ
せめい #R5 攻め入
せめいそ #G5 攻め急
せめうま #T35 攻め馬
せめおと #S5*1 攻め落と
せめか #T5 攻め勝
せめかか #R5 攻めかか
せめかけ #KS 攻めかけ
せめぎあ #W5 せめぎあ せめぎ合 鬩ぎ合
せめくず #S5 攻め崩
せめこ #M5r 攻めこ #M5r*1 攻め込
せめころ #S5 責め殺
せめさいな #M5 責めさいな 責め苛
せめたて #KSr 攻めたて 攻め立て 責めたて 責め立て
せめつけ #KSr 責めつけ
せめつぶ #S5 攻め潰
せめて #F14*3 せめて #T36 せめて
せめてもの #RT せめてもの
せめと #R5 攻め取
せめのぼ #R5 攻め上
せめほろぼ #S5 攻め滅ぼ
せめやぶ #R5 攻め破
せめよ #R5 攻め寄
せめよせ #KS 攻め寄せ
せめんと #T35 セメント
せもう #KYU*2 狭う
せや #JCN 瀬谷
せよ #sxeyo せよ
せら #JCN 世羅
せらにし #CN 世羅西
せらみっく #T35*2 セラミック
せり #T35*39 芹
せりーぐ #T35 セ・リーグ
せりあ #W5r 競り合
せりあが #R5 せり上が 競り上が 迫り上が
せりあげ #KSr せり上げ 競り上げ 迫り上げ
せりうむ #T35 セリウム
せりおと #S5 せり落と 競り落と
せりか #T5 競り勝
せりこ #M5 競り込
せりざわ #JNS 芹沢 芹澤
せりだ #S5 せり出 迫り出
せりで #KS せり出 迫り出
せりふ #T35*1 台詞 #T35*3 セリフ
せりまけ #KS 競り負け
せる #T35*5 セル
せるふ #T35 セルフ
せるふぃー #T35 セルフィー
せるふちぇっきんぐ #T30*10 セルフチェッキング
せるふちぇっく #T30 セルフチェック
せれくしょん #T30 セレクション
せれくた #T35*6 セレクタ
せれくたー #T35*6 セレクター
せれくと #T30*2 セレクト
せれくとしょっぷ #T35 セレクトショップ
せれなーど #T35*1 セレナード
せれぶ #T35 セレブ
せれもにー #T35 セレモニー
せれん #T35 セレン
せろはん #T35 セロハン
せろん #T35*1 世論
せろんちょうさ #T35 世論調査
せわ #T30*4 世話
せわし #KY せわし 忙し
せわしな #KY せわしな 忙しな
せわしのう #KYU せわしのう
せわずき #T15 世話好き
せん #CNSUC1*121 線 #JS 選 銭 #KJ 蝉 仙 占 尖 川 扇 栴 浅 染 潜 煽 旋 穿 箭 繊 羨 腺 舛 薦 詮 賎 践 銭 銑 閃 揃 苫 亘 #KJ*1 釧 専 鮮 僭 #KJ*14 先 #KJ*2 洗 #KJ*3 泉 煎 #KJ*5 船 遷 #KJ*7 戦 #NN*35 千 #S5*6 宣 #SUC 戦 線 船 #T30 撰 #T30*6 宣 #T35*1 選 #T35*33 線 #T35*9 栓
せんい #T30*54 遷移 #T35*1 線維 #T35*4 繊維
せんいそ #T35*1 線維素
せんいん #T35*1 船員
せんえき #T35*2 戦役
せんえつ #T05*1 僭越
せんえん #T30 遷延
せんおう #T10 専横
せんか #T30 選果 #T35 専科 戦火 戦禍 #T35*1 戦果
せんかい #T30*1 旋回
せんかく #T35 先覚
せんかん #T35 選管 #T35*1 戦艦
せんが #T35*1 線画
せんがい #T35 選外
せんがいき #T35 船外機
せんがく #T05 浅学 #T35 先学
せんがん #T30*1 洗顔
せんき #T35*1 戦記
せんきゃく #T35 船客
せんきゃくばんらい #T35*1 千客万来
せんきょ #T30*1 選挙 #T30*2 占拠
せんきょう #T30 宣教
せんきょうし #T35 宣教師
せんきょく #T30*2 選曲 #T35 戦局 選挙区
せんぎ #T30 詮議
せんぎょ #T35 鮮魚
せんぎょう #T35 専業
せんく #T30*2 先駆
せんぐう #T30 遷宮
せんけい #T35*4 線形
せんけつ #T30 専決 #T30*3 先決
せんけん #T35*1 先見
せんげつ #T35*15 先月
せんげん #T30*69 宣言 #T35*2 選言
せんこう #T30 先行 潜航 潜行 穿孔 選好 #T30*2 選考 #T30*4 先攻 専攻 #T30*5 先行 #T35 線香 閃光
せんこうこうかい #T30 先行公開
せんこうはつばい #T30 先行発売
せんこく #T30*1 宣告 #T35*1 先刻
せんこん #T35 戦棍
せんご #T35*1 戦後
せんごく #T35*1 戦国
せんごくぶね #T35 千石船
せんさ #T35*8 センサ
せんさー #T35*2 センサー
せんさい #T05*2 繊細 #T35 先妻 戦災
せんさく #T30*1 詮索
せんさばんべつ #T05*1 千差万別
せんざい #T30*8 潜在 #T35 千載 #T35*2 洗剤
せんざいいちぐう #T35 千載一遇
せんざいてき #T17 潜在的
せんし #T30 穿刺 #T30*1 戦死 #T35*3 戦士
せんしきめん #T35*4 線織面
せんしつ #T35 船室
せんしゃ #T30 洗車 #T35*2 戦車
せんしゅ #T30 先取 #T35*1 船首 #T35*4 選手
せんしゅう #CN 泉州 #T30*1 専修 #T35*1 選集 #T35*33 先週
せんしゅうらく #T35 千秋楽
せんしゅかい #T35 選手会
せんしゅけん #T35 選手権
せんしゅせんせい #T30 選手宣誓
せんしゅだん #T35 選手団
せんしゅつ #T30*2 選出
せんしゅぼうえい #T30 専守防衛
せんしゅむら #T35 選手村
せんしょう #T30 先勝 #T35 僭称
せんしょく #T30 染色 #T35 染織
せんしょくたい #T35 染色体
せんしん #T30 専心 #T35*1 先進 千進
せんしんこく #T35*1 先進国
せんじ #KS*1 煎じ #T35 戦時
せんじつ #T35*112 先日
せんじつめ #KS せんじつめ せんじ詰め 煎じつめ 煎じ詰め
せんじゃ #T35 選者
せんじゅう #T30 専従
せんじゅつ #T30*1 先述 #T35*1 仙術 戦術
せんじゅつてき #T17 戦術的
せんじょう #T30*1 洗浄 #T35 戦場 扇状 #T35*1 船上
せんじょうき #T35 洗浄機
せんじょうてき #T15 線条的
せんじん #T35*1 千尋 #T35*2 先人
せんす #T35*1 扇子 #T35*11 センス
せんすい #T30*1 潜水
せんすいかん #T35*1 潜水艦
せんすいし #T35 潜水士
せんすいてい #T35 潜水艇
せんず #T35 先途
せんせーしょなる #T05 センセーショナル
せんせーしょん #T35 センセーション
せんせい #T30 先制 #T30*2 宣誓 #T35*143 先生
せんせいじゅつ #T35*1 占星術
せんせいてん #T35 先制点
せんせき #T35 戦績 戦跡 船籍
せんせん #T30 宣戦 #T35 戦線
せんせんきょうきょう #F03 戦々恐々
せんせんしゅう #T35 先々週
せんせんふこく #T30 宣戦布告
せんぜん #T35*1 戦前
せんそう #T30*4 戦争
せんそく #T35*1 栓塞
せんぞ #T35*2 先祖
せんぞがえり #T30 先祖返り
せんぞく #T35 専属
せんた #T35*55 センタ
せんたー #T35*60 センター
せんたい #T35*2 船体
せんたく #T30*14 洗濯 #T30*255 選択
せんたくかんそうき #T35 洗濯乾燥機
せんたくき #T35*5 洗濯機
せんたくけん #T35 選択権
せんたくし #T35*1 選択子 #T35*14 選択肢
せんたくそう #T35 洗濯槽
せんたん #T35 尖端 #T35*2 先端
せんたんぎじゅつ #T35 先端技術
せんだい #CN 仙台 川内 #T35*1 先代
せんだいし #CNS 仙台市
せんだがや #CN 千駄ヶ谷
せんだぎ #CN 千駄木
せんだつ #T35 先達
せんだん #T35 船団
せんち #JS*5 センチ #T05*2 センチ #T35 戦地
せんちめーとる #JS センチメートル 糎
せんちめんたる #T15 センチメンタル
せんちゃ #T35*1 煎茶
せんちゃく #T30*2 先着
せんちょう #CN 千丁 #T35 船長
せんつう #T35*1 疝痛
せんて #T35*6 先手
せんてい #T30 剪定 #T30*13 選定
せんてん #T35 先天
せんてんてき #T17 先天的
せんでき #T35 洗滌
せんでん #T30*10 宣伝
せんと #T30 遷都 #T35 セント #T35*1 ¢
せんとう #T30*4 戦闘 #T35 尖塔 銭湯 #T35*86 先頭
せんとうき #T35 戦闘機
せんとうこうどう #T35 戦闘行動
せんとうしゅうだん #T35 先頭集団
せんとうだしゃ #T35 先頭打者
せんとうふく #T35 戦闘服
せんど #T35 センド 鮮度
せんどう #T30 煽動 扇動 #T30*1 先導 #T35*1 船頭
せんな #KY せんな 詮な 詮無
せんない #T35 船内
せんなん #CN 仙南 泉南
せんにちかいほうぎょう #T35 千日回峰行
せんにちまえ #CN 千日前
せんにゅう #T30 潜入
せんにゅうかん #T35*1 先入観
せんにん #T30*2 専任 選任 #T35*1 仙人
せんねん #T30*5 専念
せんのう #T30*2 洗脳
せんはた #JCN 千畑
せんば #T35*1 船場
せんばい #T30*1 専売
せんばつ #T30 選抜
せんばづる #T35 千羽鶴
せんばん #T05 千万 #T35 旋盤
せんぱい #T35*27 先輩
せんぱく #T35*1 船舶
せんぱつ #T30 染髪 #T30*1 先発 #T30*2 洗髪
せんぱつたい #T35 先発隊
せんぱつとうばん #T30 先発登板
せんぱん #T35 戦犯 #T35*2 先般
せんび #T35*1 船尾
せんびん #T35 船便
せんぴ #T35 戦費
せんぴょう #T30*1 選評 #T35*14 線表
せんぶん #T35*16 線分
せんぷ #T30 宣布 #T35 先負 戦斧
せんぷう #T35*2 旋風
せんぷうき #T35*1 扇風機
せんぷく #T30 潜伏
せんべい #T35 煎餅
せんべつ #T30*2 選別 #T35 餞別
せんべん #T35 先鞭
せんぺい #T35*2 尖兵
せんぺんばんか #T30 千変万化
せんほく #CN 泉北
せんぼう #T30*1 羨望
せんぼうきょう #T35*1 潜望鏡
せんぼく #CN 仙北 泉北
せんぼつ #T30 戦没
せんぼつしゃ #T35 戦没者
せんぽう #T35 戦法 旋法 #T35*2 先方
せんぽく #CN 泉北
せんまや #JCN 千厩
せんまんこ #JS 千万個
せんまんねん #JS 千万年
せんみん #T35 賎民 選民
せんむ #T35*3 専務
せんめ #JSSUC 戦目
せんめい #T05*2 鮮明
せんめいか #T30 鮮明化
せんめつ #T35 殲滅
せんめん #T30*2 洗面
せんもう #T35 繊毛 譫妄 #T35*1 剪毛
せんもん #T35*32 専門
せんもんか #T35*6 専門家
せんもんかん #T35 専門館
せんもんしょ #T35 専門書
せんもんしょく #T35 専門職
せんもんてん #T35 専門店
せんやく #T35*1 先約
せんゆう #T30*1 専有 #T30*8 占有 #T35*1 戦友
せんよう #T10*71 専用 #T30 宣揚
せんらん #T35 戦乱
せんり #T35*1 千里 戦利
せんりがん #T35 千里眼
せんりつ #T30*1 戦慄 #T35*1 旋律
せんりゃく #T35*30 戦略
せんりゃくてき #T17 戦略的
せんりゃくへいき #T35 戦略兵器
せんりゅう #T35*1 川柳
せんりょう #T30*1 占領 #T35 染料 #T35*29 線量
せんりょく #T35 戦力
せんりょくか #T30 戦力化
せんりょくがい #T35 戦力外
せんりょくがいつうこく #T30 戦力外通告
せんりょくぶんせき #T30 戦力分析
せんれい #T30*1 洗礼 #T35*1 先例
せんれつ #T05 鮮烈
せんれん #T30*3 洗練
せんろ #T35*2 線路
ぜ #T35*9 是
ぜい #KJ*2 脆 #SUC*4 税 #T35 税
ぜいかん #T35*1 税関
ぜいがく #T35 税額
ぜいきん #T35*5 税金
ぜいげん #T35 税源
ぜいこみ #T35 税込み
ぜいしゅう #T35*1 税収
ぜいじゃく #T35 脆弱
ぜいじゃくせい #T35 脆弱性
ぜいせい #T35*1 税制
ぜいたく #T00*3 ぜいたく #T00*5 贅沢
ぜいたくざんまい #T35 贅沢三昧
ぜいにく #T35*1 ぜい肉
ぜいべつ #T35 税別
ぜいほう #T35 税法
ぜいむ #T35 税務
ぜいむしょ #T35 税務署
ぜいめい #T35*1 喘鳴
ぜいりし #T35 税理士
ぜいりつ #T35 税率
ぜうす #T35 ゼウス
ぜげん #T35 女衒
ぜせい #T30*1 是正
ぜせいかんこく #T30 是正勧告
ぜぜ #JCN 膳所
ぜっ #SX*4 絶
ぜっか #T35 舌禍
ぜっきょう #T30 絶叫
ぜっく #T30 絶句
ぜっけい #T35*1 絶景
ぜっこう #T05*1 絶好 #T30 絶交
ぜっこうちょう #T05*1 絶好調
ぜっさん #T30 絶賛
ぜっしょう #T30 絶唱
ぜっしょく #T30 絶食
ぜっせい #T35 絶世
ぜっせん #T35 舌戦
ぜったい #T35*83 絶対
ぜったいぜつめい #T15 絶体絶命
ぜったいち #T35*3 絶対値
ぜったいてき #T17 絶対的
ぜっちょう #T35 絶頂
ぜっぱん #T30*1 絶版
ぜっぴつ #T30*1 絶筆
ぜっぴん #T05*1 絶品
ぜっぺき #T35 絶壁
ぜっぽう #T35 舌鋒
ぜつ #KJ*1 舌 #KJ*3 絶
ぜつえん #T30*1 絶縁
ぜつえんたい #T35 絶縁体
ぜつだい #T05*2 絶大
ぜつふちょう #T05 絶不調
ぜつぼう #T30*5 絶望
ぜつぼうし #T30 絶望視
ぜつぼうてき #T17 絶望的
ぜつみょう #T05*4 絶妙
ぜつむ #T15 絶無
ぜつめい #T30*1 絶命
ぜつめつ #T30*1 絶滅
ぜつめつきぐしゅ #T35 絶滅危惧種
ぜに #T35*2 銭
ぜにん #T30*1 是認
ぜねこん #T35 ゼネコン
ぜねすと #T30 ゼネスト
ぜねらる #T35 ゼネラル
ぜひ #T35*11 ぜひ #T35*86 是非
ぜみ #T35*13 ゼミ
ぜみなーる #T35*4 ゼミナール
ぜろ #T35*18 ゼロ #T35*3 〇 #T35*4 零
ぜろかいとう #T30 ゼロ回答
ぜろころな #T35 ゼロコロナ
ぜろっくす #KK*5 ゼロックス
ぜん #JS*3 膳 #KJ 蝉 漸 然 禅 繕 #KJ*1 喘 #PRE 前 全 #SUC 然 #T35 禅 #T35*2 千 膳 #T35*25 善 #T35*47 前 #T35*70 全
ぜんあく #T35*1 善悪
ぜんい #T35*1 善意
ぜんいき #T35*3 全域
ぜんいち #JNM 善一
ぜんいん #T35*50 全員
ぜんえい #T35*1 前衛
ぜんか #T35 前科
ぜんかい #T30 全壊 全快 #T30*1 全開 #T35 全会 #T35*36 前回
ぜんかいいっち #T30 全会一致
ぜんかく #T35*1 前核 #T35*60 全角
ぜんかくき #T35*1 前核期
ぜんかしき #T35*1 漸化式
ぜんかん #T35 全巻 全館
ぜんがく #T35*1 全学 全額
ぜんがくふたん #T30 全額負担
ぜんき #T35*1 前記 #T35*3 前期
ぜんきち #JNM 善吉
ぜんきょうれん #KK*3 全共連
ぜんきょく #T35 全局 #T35*6 全曲
ぜんきん #T30*2 漸近
ぜんく #T30 前駆 #T35 全区
ぜんくつ #T30 前屈
ぜんけい #T30 前傾 前掲 #T35 全形 全景
ぜんけつ #T35 全血
ぜんけん #T30 全検 #T35 全権 全県
ぜんげつ #T35*2 前月
ぜんげん #T30*1 漸減 #T35 前言
ぜんこ #T35 全戸
ぜんこう #T35 前項 全校 #T35*1 善行
ぜんこく #T35*28 全国
ぜんこくか #T30 全国化
ぜんこくく #T35 全国区
ぜんこくこうかい #T30 全国公開
ぜんこくせいは #T30 全国制覇
ぜんこくてき #T17 全国的
ぜんこくてんかい #T30 全国展開
ぜんこくばん #T35 全国版
ぜんご #T30*19 前後
ぜんごさく #T35 善後策
ぜんさい #T35*1 前菜
ぜんさく #T35*1 前作
ぜんざい #T35 ぜんざい 善哉
ぜんし #T35 全市 全紙 #T35*1 前肢
ぜんしつ #T35*1 前室
ぜんしゃ #T35*15 前者 #T35*2 全射 #T35*3 全社
ぜんしゅう #T35 全集 禅宗 #T35*2 前週
ぜんしょ #T30*2 善処 #T35 全書
ぜんしょう #T30*1 全勝 全焼 #T35*48 前章
ぜんしょうせん #T35 前哨戦
ぜんしょく #T35 前職
ぜんしろう #JNM 善四郎
ぜんしん #T30 漸進 #T30*2 前進 #T35*1 前身 全身
ぜんじ #T35*1 漸時 漸次
ぜんじつ #T35 全日 #T35*9 前日
ぜんじどう #T35 全自動
ぜんじゅつ #T30*5 前述
ぜんじょう #T30 禅譲
ぜんじろう #JNM 善次郎
ぜんじんだい #T35 全人代
ぜんじんみとう #T35 前人未到 前人未踏
ぜんせい #T35 全盛
ぜんせいき #T35*1 全盛期
ぜんせき #T35*1 全席
ぜんせきしてい #T35 全席指定
ぜんせつ #T35 前説
ぜんせん #T30 善戦 #T35 前線 #T35*2 全線
ぜんせんふっきゅう #T30 全線復旧
ぜんぜん #F14*119 全然
ぜんぜんしつ #T35*1 前々室
ぜんそう #T35*1 前奏
ぜんそく #T35*1 喘息
ぜんそん #T35 全損
ぜんぞう #T30 漸増
ぜんたい #T35*154 全体
ぜんたろう #JNM 善太郎
ぜんたん #T35*4 前端
ぜんだい #T35*1 前代
ぜんだいみもん #T35 前代未聞
ぜんだま #T35 善玉
ぜんち #T30 全治 #T30*3 前置
ぜんちし #T35*4 前置詞
ぜんちょ #T35 前著
ぜんちょう #T35*1 全長 #T35*8 前兆
ぜんつう #T30 全通
ぜんつうじ #CN 善通寺
ぜんてい #T35*30 前提
ぜんてき #T30 全摘
ぜんてん #T35 全店
ぜんでら #T35 禅寺
ぜんと #T35*1 前途
ぜんとう #T35 全島
ぜんとうよう #T35 前頭葉
ぜんど #T35*1 全土
ぜんどう #T30 善導 #T30*1 蠕動
ぜんにちせい #T35 全日制
ぜんにっくう #KK*2 全日空
ぜんにっぽん #T35 全日本
ぜんにほん #T35*2 全日本
ぜんにん #T35 前任 善人
ぜんねん #T35 前年
ぜんねんど #T35*1 前年度
ぜんねんわれ #T30 前年割れ
ぜんのう #T05 全能 #T30 前納
ぜんはん #T35*4 前半
ぜんぱい #T30 全敗 #T30*1 全廃
ぜんぱん #T35 前半 #T35*18 全般
ぜんぱんてき #T17 全般的
ぜんびん #T35 全便
ぜんぴん #T35 全品
ぜんぶ #T35*138 全部
ぜんぶん #T35 前文 #T35*5 全文
ぜんぶんけいさい #T30 全文掲載
ぜんぶんやく #T30 全文訳
ぜんぷ #T35 前夫
ぜんべい #T35 全米
ぜんぺん #T35*1 前編 全編
ぜんぼう #T35*1 全貌
ぜんぽう #T35*2 前方
ぜんめつ #T30*6 全滅
ぜんめん #T35*4 前面 全面
ぜんめんいこう #T30 全面移行
ぜんめんいてん #T30 全面移転
ぜんめんかいしゅう #T30 全面改修
ぜんめんかいつう #T30 全面開通
ぜんめんてき #T17 全面的
ぜんめんとうごう #T30 全面統合
ぜんめんひてい #T30 全面否定
ぜんめんようにん #T30 全面容認
ぜんもう #T35 全盲
ぜんや #T35*1 前夜
ぜんやく #T30*1 全訳
ぜんやさい #T35 前夜祭
ぜんよう #T30 善用 #T35 全容
ぜんようはあく #T30 全容把握
ぜんら #T35 全裸
ぜんりつせん #T35 前立腺
ぜんりゃく #T35*4 前略
ぜんりょう #T05*1 善良
ぜんりょく #T35*1 全力
ぜんれい #T35*2 前例
ぜんれき #T35*1 前歴
ぜんれつ #T35 前列
そ #KJ 姐 酢 噌 塑 岨 措 曾 楚 狙 疏 礎 組 訴 阻 遡 鼠 #KJ*1 曽 粗 蘇 #KJ*33 疎 #KJ*4 租 #KJ*7 素 #R5r 反 #R5r*8 剃 #T05*2 素 #T35*195 祖 #U5*153 沿 #U5*3 添 #W5*153 沿 #W5*3 添
そーいんぐ #T35 ソーイング
そーしゃる #T35 ソーシャル
そーす #T35*255 ソース
そーすこーど #T35 ソースコード
そーせーじ #T35 ソーセージ
そーと #T30*24 ソート
そーぷ #T35*1 ソープ
そーらー #T35 ソーラー
そーらーらいと #T35 ソーラーライト
そーる #T35 ソール
そあく #T05 粗悪
そあん #T35 素案
そいつ #T35*2 そいつ
そいとげ #KS 添いとげ 添い遂げ
そいね #T30 添い寝
そいん #T35 素因 訴因
そいんし #T35 素因子
そいんすう #T35 素因数
そう #KJ 鯵 繰 桑 庄 曾 叢 喪 壮 爽 宋 匝 惣 捜 掃 掻 巣 漕 燥 争 痩 窓 糟 綜 葬 蒼 藻 遭 鎗 霜 贈 爪 葱 蚤 湊 #KJ*1 曽 挿 操 槍 聡 騒 聰 躁 輳 #KJ*10 装 #KJ*2 創 想 曹 走 #KJ*3 双 倉 #KJ*5 早 #KJ*8 送 #PRE*42 総 #S5*2 奏 #SUC 層 槽 荘 #T30*1 草 #T30*18 相 #T30*196 そう #T30*2 奏 #T35 宗 僧 槽 #T35*15 層 #T35*4 荘 #T35*41 総
そうあい #T35 相愛
そうあん #T35*4 草案
そうい #T30*9 相違 #T35*1 創意
そういう #RT*71 そういう
そういち #JNM 宗一
そういちろう #JNM 総一朗
そういてん #T35 相違点
そういな #KY 相違な
そういん #T35 総員
そううつ #T05*1 躁鬱
そううつびょう #T35 躁うつ病
そうおう #T05*1 相応
そうおん #T35*1 騒音
そうか #JCN 草加
そうかい #T05 爽快 #T05*2 壮快 #T30 掃海 #T35*4 総会
そうかつ #T30 総轄 #T30*18 総括
そうかつてき #T17 総括的
そうかん #T05*4 壮観 #T30 創刊 相姦 送還 #T30*2 相関 #T35 総監 #T35*4 層間
そうが #T35 挿画
そうがく #T35*1 総額
そうがんきょう #T35 双眼鏡
そうき #T30 想起 #T35*10 早期
そうきか #T30 早期化
そうきさいかい #T30 早期再開
そうきたいおう #T35 早期対応
そうきたいしょく #T30 早期退職
そうきちゃっこう #T30 早期着工
そうきとうにゅう #T30 早期投入
そうきはっけん #T30 早期発見
そうきゅう #T05*20 早急 #T30 送球
そうきょ #T35 壮挙
そうきょく #T35*1 総局
そうきょくし #T35 双極子
そうきょくせい #T35 双極性
そうきょくせいしょうがい #T35 双極性障害
そうきょくせん #T35*2 双曲線
そうきん #T30*2 送金
そうぎ #T30 争議 #T35 葬儀
そうぎょう #T30 操業 #T30*1 創業
そうぎょうさい #T35 創業祭
そうぎょうしゃ #T35 創業者
そうぎょうていし #T30 操業停止
そうくずれ #T35 総崩れ
そうくつ #T35 巣窟
そうぐう #T30*2 遭遇
そうけ #T35 宗家
そうけい #KK 早慶 #T30 総計
そうけだ #T5 総毛立
そうけん #T05*1 壮健 #T30 創建 送検
そうげい #T30*3 送迎
そうげん #T35*8 草原
そうこ #T35*2 倉庫
そうこう #T30 奏効 #T30*12 走行 #T30*5 壮行 #T35 操行 糟糠 #T35*1 草稿 霜降
そうこうかい #T35 壮行会
そうこうげき #T30 総攻撃
そうこうしき #T35 壮行式
そうこうしゃ #T35 装甲車
そうこく #T30 相克
そうご #T35*69 相互
そうごう #T30 綜合 #T30*33 総合 #T35 相好
そうごうせいは #T30 総合制覇
そうごうてき #T10 総合的
そうごうゆうしょう #T35 総合優勝
そうごさよう #T30 相互作用
そうごりよう #T30 相互利用
そうごん #T05*1 荘厳
そうさ #CN 匝瑳 #SX*2 走査 #T30*1 捜査 #T30*255 操作
そうさい #T30 相殺 #T35*1 総裁
そうさいせん #T35 総裁選
そうさいとくべつほさ #JNSUC 総裁特別補佐
そうさいん #T35 捜査員
そうさかいし #T30 捜査開始
そうさかのう #T15 操作可能
そうさく #T30*1 創作 #T30*2 捜索
そうさくかつどう #T35 創作活動
そうさくさいかい #T30 捜索再開
そうさくたい #T35 捜索隊
そうさけい #T35 操作系
そうさせい #T35 操作性
そうさちゅう #T35 捜査中
そうざい #T35 惣菜 総菜
そうし #T30*1 創始 #T35 相思 草紙
そうしあげ #T35 総仕上げ
そうしき #T35 総指揮 #T35*1 葬式
そうししゃ #T35 創始者
そうしたら #CJ そうしたら
そうしつ #T30*1 喪失
そうして #CJ そうして
そうしはいにん #T35 総支配人
そうしゃ #T30 掃射 #T30*1 操車 #T35 奏者 走者
そうしゃいっそう #T35 走者一掃
そうしゅうへん #T35 総集編
そうしゅつ #T30*10 送出
そうしゅん #T35*1 早春
そうしょ #T35*2 草書
そうしょう #T30 宗匠 #T30*5 総称
そうしょく #T30 草食 #T30*10 装飾
そうしょくけい #T35 草食系
そうしれいかん #T35 総司令官
そうしん #T30 痩身 装身 #T30*65 送信
そうしんき #T35 送信機
そうしんぼ #T35 送信簿
そうじ #T30 相似 #T30*23 掃除
そうじき #T35 掃除機
そうじしょく #T30*1 総辞職
そうじちゅう #T15 掃除中
そうじつはい #T35*1 桑実胚
そうじて #F14 総じて
そうじゃ #CN 総社
そうじゅ #T30*2 送受
そうじゅう #T30*1 操縦
そうじゅく #T05 早熟
そうじゅしん #T30*5 送受信
そうじょう #T30 奏上 騒擾 #T30*1 相乗 #T35*1 僧上
そうすい #T30 送水
そうすう #T35*5 総数
そうず #T35 挿図
そうせい #T30 創世 創成 創生 創製 叢生 早逝 #T30*1 早世
そうせいさん #T35 総生産
そうせいじ #T35 双生児
そうせき #JNM 漱石
そうせつ #T30*2 創設
そうせん #T30 操船
そうせんきょ #T35 総選挙
そうぜい #T35*1 総勢
そうぜつ #T05*1 壮絶
そうぜん #F00 騒然
そうそう #F02 錚々 #T35*2 草々 #T35*41 早々
そうぞう #T30*1 送像 #T30*2 創造 #T30*20 想像
そうぞうし #KY 騒々し
そうぞうしゅう #KYU 騒々しゅう
そうぞうせい #T35 創造性
そうぞうてき #T17 創造的
そうぞうりょく #T35 想像力
そうぞく #T30*2 相続
そうぞくぜい #T35 相続税
そうたい #T30*22 早退 #T35 総体 #T35*28 相対
そうたいち #T35 相対値
そうたいてき #T15 相対的
そうたつ #T30*1 送達
そうだ #T30 操舵
そうだい #KK*1 早大 #T05*1 壮大 #T35 総代
そうだか #T35 総高
そうだち #T35 総立ち
そうだつ #T30 争奪
そうだん #T30*57 相談
そうだんしょ #T35 相談所
そうち #T30 送致 #T30*74 装置
そうちゃく #T30*1 装着
そうちょう #T05 荘重 #T35 総長 #T35*7 早朝
そうつい #T05*1 双対
そうてい #T30 装丁 送呈 #T30*17 想定
そうていがい #T05 想定外
そうていない #T35 想定内
そうてん #T30 装填 #T35*1 争点
そうてんい #T30 相転移
そうてんか #T35 争点
そうで #T35 総出
そうですが #CJ そうですが
そうでん #T30*1 送電
そうでんせん #T35 送電線
そうでんもう #T35 送電網
そうと #T35 壮図 壮途
そうとう #T00*27 相当 #T30 想到 掃討 #T35 総統 #T35*1 双頭
そうとうすう #T35 相当数
そうとく #T35 総督
そうどう #T35 騒動 #T35*1 相同
そうどういん #T30 総動員
そうどり #T30 総取り
そうなん #T30*1 遭難
そうにゅう #T30*102 挿入
そうねん #T35 壮年
そうは #T30 掻爬 走破
そうはい #T30 送配
そうはつ #T30 創発
そうはん #T30*1 相反
そうば #T35*2 相場
そうばなてき #T17 総花的
そうばん #T35*1 早晩
そうひょう #T35*1 総評
そうび #T30*3 装備
そうびょう #T35 躁病
そうふ #T30*121 送付
そうふう #T30 送風
そうふうき #T35 送風機
そうぶ #T30 創部
そうへんか #T30 相変化
そうべつ #CN 壮瞥 #T30*23 送別
そうほ #T30*2 相補
そうほう #T35*3 双方
そうほうこう #T35*11 双方向
そうほさ #T35*1 相補鎖
そうほてき #T15 相補的
そうほんけ #T35 総本家
そうほんてん #T35 総本店
そうま #JCN 相馬
そうまとう #T35 走馬燈
そうむ #KK*10 創夢 #T35*11 総務
そうむしょう #KK 総務省
そうめい #T05 聡明 #T05*1 聰明
そうめん #T35*4 素麺
そうや #JCN 宗谷
そうやく #T35 創薬
そうゆ #T30 送油
そうよう #T30*1 装用 #T35*1 掻痒
そうらく #CN 相楽
そうらん #T30 総覧 #T35 騒乱
そうり #T35*2 総理
そうりだいじん #T35 総理大臣
そうりつ #T30 創立
そうりふ #T35*1 総理府
そうりょ #T35*1 僧侶
そうりょう #JCN 総領 #T35*1 総量 #T35*4 送料
そうりょうきせい #T35 総量規制
そうりょうじ #T35 総領事
そうりょうむりょう #T35 送料無料
そうりょうりちょう #T35 総料理長
そうりょく #T35*1 総力
そうりょくせん #T35 総力戦
そうる #CN ソウル
そうるい #T30 走塁
そうれつ #T05 壮烈 #T35 葬列
そうろう #T35*2 候
そうろん #T30*1 総論
そうわ #CN 総和 #T35*1 挿話 #T35*2 総和
そえ #KSr 副え #KSr*11 そえ #KSr*3 添え
そえかみ #CN 添上
そえじ #T35*10 添字
そえだ #JCN 添田
そえん #T05 疎遠
そお #CN 曾於 曽於
そかい #T30*2 疎開
そかく #T30 疎隔 組閣
そが #JCN 蘇我 #JNS 曾我 曽我
そがい #T30*2 疎外 #T30*4 阻害
そきゃく #T30 阻却
そきゅう #T30 訴求 遡及
そぎおち #KS そぎ落ち 削ぎ落ち
そぎおと #S5 そぎ落と 削ぎ落と
そぎき #R5 そぎ切 削ぎ切
そぎと #R5 そぎ取 削ぎ取
そく #JS 束 #JS*1 足 #KJ 塞 促 #KJ*1 則 測 #KJ*2 捉 速 #KJ*4 側 #S5*4 則 #T30*47 即 #T35*1 息 束 足 #T35*4 則
そくい #T30 即位 測位
そくいえいせい #T35 測位衛星
そくおう #T30 即応
そくおうたいせい #T35 即応態勢
そくおん #T35 促音
そくさ #T35*1 側鎖
そくざ #T15*5 即座
そくし #T30 即死
そくしん #T30*5 促進
そくじ #T35*2 即時
そくじこうこく #T30 即時抗告
そくじつ #T35 即日
そくじつかんばい #T30 即日完売
そくじつはいそう #T30 即日配送
そくじていし #T35 即時停止
そくせい #T30*1 促成
そくせき #T35 即席 足跡
そくたい #T35 束帯
そくたつ #T35*1 速達
そくだく #T30 即諾
そくだん #T30*1 即断
そくち #T30*1 測地 #T35*2 即値
そくてい #T30*30 測定
そくとう #T30 速答 #T30*1 即答
そくとうよう #T35 側頭葉
そくど #T35*2 測度 #T35*52 速度
そくどせいげん #T30 速度制限
そくはつ #T30 即発
そくばい #T30*1 即売
そくばく #T30*13 束縛
そくぶつてき #T15 即物的
そくぶん #T30 仄聞
そくほう #T30 速報
そくめん #T35*5 側面
そくめんしえん #T30 側面支援
そくらてす #JN ソクラテス
そくりょう #T30 測量
そくりょく #T35 速力
そくろう #T35*1 足労
そぐ #W5*2 そぐ
そけっと #T35*17 ソケット
そげ #KS そげ 削げ
そげおち #KS そげ落ち 削げ落ち
そげき #T30 狙撃
そげきじゅう #T35 狙撃銃
そこ #T35*117 そこ #T35*29 底
そこう #T30 遡行 #T35 素行
そこうち #T30 底打ち
そこがた #KY 底堅 底固
そこきみわる #KY 底気味悪
そこく #T35 祖国
そこそこ #T35*1 そこそこ
そこぢから #T35 底力
そこで #CJ*29 そこで
そこな #W5*3 損な
そこね #KSr*6 損ね #T35 底値
そこはかとな #KY そこはかとな
そこはかとのう #KYU そこはかとのう
そこびえ #T30 底冷え
そこびかり #T30 底光り
そこびき #T35 底引き
そこら #T35*4 そこら
そご #T30 齟齬
そごう #KK*2 そごう
そさい #T35 蔬菜
そさえてぃ #T35 ソサエティ
そざい #T35*4 素材
そざつ #T05 粗雑
そし #R5 謗 #R5r*1 誹 #T30*2 阻止 #T35*14 素子
そしおろじー #T35 ソシオロジー
そしき #T30*119 組織
そしきか #T30 組織化
そしきぐるみ #T15 組織ぐるみ
そしきたい #T35 組織体
そしきだ #T5 組織立
そしきだて #KS 組織立て
そしきてき #T17 組織的
そしきない #T35 組織内
そしきりつ #T35 組織率
そしきりょく #T35 組織力
そしつ #T35*1 素質
そして #CJ*51 そして
そしな #T35*1 粗品
そしゃく #T30 租借 #T30*1 咀嚼
そしょう #T30*1 訴訟
そしょく #T30 粗食
そじ #T35 素地
そじょう #T30 溯上 #T35 訴状 俎上
そすい #T35 疎水
そすう #T35 素数
そせい #T30 組成 蘇生 #T35 粗製 素性
そせん #T35*1 祖先
そぜいかいひ #T30 租税回避
そそ #F00*1 楚々 #G5*1 そそ #G5*3 注
そそう #T30 粗相
そそぎいれ #KS 注ぎ入れ
そそぎぐち #T35 注ぎ口
そそぎこ #M5 注ぎこ 注ぎ込
そそっかし #KY そそっかし
そそのか #S5 唆
そそりた #T5 そそり勃 そそり立
そぞろ #T16 そぞろ
そだ #T5r*3 育
そだい #T05*2 粗大
そだて #KSr*11 育て
そだてあげ #KSr 育て上げ
そち #T30*4 措置
そちめいれい #T35 措置命令
そちら #T35*101 そちら
そっき #T30 速記
そっきゅう #T05*1 速急
そっきょう #T35 即興
そっきん #T35 側近 即金
そっくす #T35 ソックス
そっくり #T06*2 そっくり
そっくりかえ #R5 そっくりかえ そっくり返 反っくり返
そっけつ #T30 即決
そっけな #KY 素っ気な 素っ気無 #KY*1 そっけな
そっけのう #KYU*1 そっけのう
そっこう #T30*2 速攻 #T35 側溝 #T35*1 即効
そっこうじょ #T35 測候所
そっこく #T35 即刻
そっせん #T30 率先
そっち #T35*10 そっち
そっちのけ #T15 そっちのけ
そっちゅう #T35 卒中
そっちょく #T05*1 率直
そっと #F14*2 そっと #T36 そっと
そっとう #T30 卒倒
そっぷがた #T15 ソップ形
そっぽ #T35 そっぽ
そつ #KJ 率 #T35*14 卒
そつい #T30 訴追
そつう #T30*1 疎通
そつぎょう #T30*14 卒業
そつぎょうしき #T35 卒業式
そつぎょうしょうしょ #T35 卒業証書
そつぎょうせい #T35 卒業生
そつぎょうろんぶん #T35 卒業論文
そつけん #T35 卒検
そつじゅ #T35 卒寿
そつはは #T30 卒母
そつろん #T35*22 卒論
そてー #T35 ソテー
そてい #T30 措定
そで #T35*1 袖
そでがうら #CN 袖ヶ浦
そと #T35*67 外
そとがわ #T35*5 外側
そとづら #T35 外面
そとぼり #T35 外堀
そとまわり #T35*1 外回り
そとめ #CN 外海
そとわく #T35 外枠
そなー #T35 ソナー
そなえ #KSr 具え #KSr*1 供え #KSr*10 備え
そなえお #K5 備え置
そなえつけ #KSr 備えつけ 備え付け
そなえも #T5 備え持
そなた #T35*1 ソナタ
そなわ #R5r 具わ #R5r*2 備わ
そに #CN 曾爾
そにー #KK*11 ソニー
そね #JCN 曽根 #JNS 曾根 #M5r そね 嫉
そねざき #JCN 曽根崎
その #KJ 苑 薗 #RT*1 其 #RT*255 その #T35*2 園
そのうち #F14*26 そのうち #T16 そのうち
そのぎ #CN 彼杵
そのこと #T35*6 そのこと
そのた #T35*217 その他
そのため #F14*63 そのため #T36*57 そのため
そのだ #JNS 園田
そのべ #JCN 園部
そのまま #F14*62 そのまま #T35*78 そのまま
そのもの #T35*12 そのもの
そのよう #T05*33 そのよう #T05*6 その様
そば #T35*1 蕎麦 側 #T35*33 そば
そばこ #T35 そば粉 蕎麦粉
そばだたせ #KS そばだたせ
そばだて #KS そばだて 欹て
そびえ #KS そびえ 聳え
そびえた #T5 そびえ立 聳え立
そびえと #CN ソビエト
そびやか #S5 そびやか 聳やか
そびょう #T30 素描
そびれ #KS そびれ
そふ #T35*4 祖父
そふぁ #T35 ソファ
そふぁー #T35 ソファー
そふぃすてぃけーと #T30 ソフィスティケート
そふぃすと #T35 ソフィスト
そふと #T05*95 ソフト
そふとうぇあ #T35*200 ソフトウェア
そふとうえあ #T35*12 ソフトウエア
そふとくりーむ #T35 ソフトクリーム
そふとばんく #KK*1 ソフトバンク
そふとぼーる #T35 ソフトボール
そふとらんでぃんぐ #T30 ソフトランディング
そふぼ #T35*1 祖父母
そぶえ #JCN 祖父江
そぶり #T35 素振り
そぷらの #T35 ソプラノ
そへん #T35*2 素片
そほう #T05 粗放
そぼ #T35*2 祖母
そぼう #T05*1 粗暴
そぼく #T05*4 素朴
そぼぬれ #KS そぼぬれ そぼ濡れ
そぼふ #R5 そぼ降
そぼろ #T35 そぼろ
そま #R5*1 染ま
そまつ #T05*4 粗末
そむ #K5*1 背
そむけ #KS そむけ 背け
そめ #KS*3 初め 染め
そめあが #R5 染め上が
そめあげ #KS 染め上げ
そめかえ #KS 染め替え
そめかさね #KS 染め重ね
そめだ #S5r 染め出
そめつけ #KSr 染め付け
そめなお #S5 染め直
そめぬ #K5 染め抜
そめのこ #S5 染め残
そめもの #T30 染物
そめや #JNS 染谷
そめわけ #KS 染め分け
そもそも #F14*5 そもそも #T35*4 そもそも
そや #T05 粗野
そゆーず #T35 ソユーズ
そよ #G5r*1 そよ
そよう #CN 蘇陽 #T35*1 素養
そよかぜ #T35*1 そよ風
そよが #S5 そよが
そよふ #K5 そよ吹
そら #S5 逸ら 外ら 反ら #S5*1 逸 #T35*26 空
そらうそぶ #K5 空うそぶ 空嘯
そらおそろし #KY そら恐ろし 空恐ろし
そらおそろしゅう #KYU そら恐ろしゅう
そらせ #KS そらせ 逸らせ 外らせ 反らせ
そらぞらし #KY 空々し
そらち #CN 空知
そらとぼけ #KS そらとぼけ 空とぼけ 空惚け
そらなみだ #T35 空涙
そらのびん #T35 空の便
そらめ #R5 空目
そらん #ZX そらん 諳ん
そりあが #R5 そり上が 反り上が
そりあげ #KS そり上げ 剃り上げ 反り上げ
そりおと #S5 そり落と 剃り落と
そりかえ #R5r 反り返 #S5 そり返
そりこ #M5 そり込 剃り込
そりた #T5 そり立 反り立
そりっど #T35*4 ソリッド
そりてぃあ #T35 ソリティア
そりなげ #KS 反り投げ
そりのこ #S5 そり残 剃り残
そりゃく #T05 粗略
そりゅーしょん #T35 ソリューション
そりゅうし #T35*1 素粒子
そる #KK*2 ソル
そるばー #T35 ソルバー
それ #KSr*3 逸れ #KSr*80 それ #T35*243 それ
それぞれ #T35*16 其々 夫々 #T35*86 それぞれ
それだけ #T35 それだけ
それっぽ #KY それっぽ
それほど #F14*18 それほど #T16 それほど
それら #T35 それら
それらの #RT*19 それらの
それん #CN ソ連
そろ #W5r*25 揃
そろえ #KSr*1 そろえ 揃え
そろそろ #F14*28 そろそろ #T16 そろそろ
そろでびゅー #T30 ソロデビュー
そわそわ #F04 そわそわ ソワソワ
そん #CNSUC1*28 村 #KJ 噂 損 #KJ*1 孫 遜 邨 #KJ*2 尊 #T10*10 損 #T30*1 存 #T35 村 #ZX*8 損
そんえい #T35 村営
そんえき #T35 損益
そんかい #T30 損壊
そんがい #T30*1 損害
そんがいばいしょう #T35 損害賠償
そんぎり #T30 損切り
そんぐ #T35*1 ソング
そんけい #T30*2 尊敬
そんげん #T05*1 尊厳
そんげんし #T35 尊厳死
そんざい #T30*255 存在
そんざいかん #T35 存在感
そんざいしょうめい #T30 存在証明
そんしつ #T30*1 損失
そんしつしょり #T30 損失処理
そんしょう #T30 尊称 #T30*3 損傷
そんしょく #T35*1 遜色
そんすう #T30 尊崇
そんぞく #T30*1 存続 #T35 尊属
そんたく #T30 忖度
そんだい #T05*1 尊大
そんち #T30 存置
そんちょう #T30*6 尊重 #T35 村長
そんとく #T35 損得
そんな #RT*74 そんな #T05*65 そんな
そんぼう #T35*1 存亡
そんぽ #T35 損保
そんみん #T35*1 村民
そんもう #T30 損耗
そんらく #T35 村落
そんりつ #T30*1 存立 #T35 村立
ぞーん #T35 ゾーン
ぞい #SUC*7 沿い
ぞう #KJ 雑 臓 贈 #KJ*1 憎 造 #KJ*4 噌 #T30*49 蔵 #T35*11 象 増 #T35*12 像
ぞういん #T30*1 増員
ぞうえい #T30 造営
ぞうえき #T30 増益
ぞうえん #T30 増援 造園
ぞうお #T30*1 憎悪
ぞうか #T30*51 増加 #T35 造花
ぞうかいちく #T30 増改築
ぞうかん #T30*1 増刊
ぞうがく #T30 増額
ぞうき #T35 雑木 臓器
ぞうきいしょく #T30 臓器移植
ぞうきばやし #T35 雑木林
ぞうきょう #T30*6 増強
ぞうきん #T35 ぞうきん 雑巾
ぞうきんがけ #T30 ぞうきんがけ 雑巾掛け
ぞうけい #T30 造形 #T35*2 造詣
ぞうけいび #T35 造形美
ぞうけつ #T30 増結
ぞうげ #T35*1 象牙
ぞうげん #T30*1 増減
ぞうご #T30*1 造語
ぞうごん #T30 雑言
ぞうさ #T35 造作
ぞうさく #T30 増作 造作
ぞうさつ #T30*2 増刷
ぞうさな #KY 造作な 造作無
ぞうさん #T30*2 増産
ぞうし #T30 増資
ぞうしゅう #T30 増収
ぞうしゅうげんえき #T30 増収減益
ぞうしょ #T30*2 蔵書
ぞうしょう #T35 蔵相
ぞうしょく #T30*1 増殖
ぞうしん #T30*1 増進
ぞうすい #T30*6 増水 #T35*2 雑炊
ぞうせい #T30 造成 #T30*1 増生
ぞうせつ #T30*12 増設
ぞうせん #T30*1 造船
ぞうぜい #T30*1 増税
ぞうだい #T30*13 増大
ぞうちく #T30 増築
ぞうちょう #T30 増長
ぞうてい #T30 贈呈
ぞうとう #T30 贈答
ぞうとうひん #T35 贈答品
ぞうに #T35 雑煮
ぞうはい #T30 増配
ぞうはつ #T30 増発
ぞうはん #T30 造反
ぞうびん #T30 増便
ぞうふく #T30*1 増幅
ぞうぶん #T35*2 増分
ぞうほ #T30 増補
ぞうむし #T35 象虫
ぞうよ #T30*1 贈与
ぞうり #T35*2 草履
ぞうりょく #T30 増力
ぞうりん #T30 造林
ぞうわい #T30 贈賄
ぞく #JS 束 足 #KJ*3 続 #S5*55 属 #SUC 族 #T05*2 俗 #T30*53 属 #T35 族 #T35*2 賊
ぞくあく #T05 俗悪
ぞくご #T35*1 俗語
ぞくしゅう #T35 俗習
ぞくしゅつ #T30*1 続出
ぞくしょう #T30 俗称
ぞくしん #T30 続伸
ぞくじ #T35 俗字
ぞくじん #T35 属人
ぞくせい #T35*108 属性
ぞくせいち #T35*7 属性値
ぞくせつ #T30*1 俗説
ぞくぞく #F04 ぞくぞく ゾクゾク #F14*4 続々 #T36 続々
ぞくち #T35 属地
ぞくっぽ #KY 俗っぽ
ぞくとう #T30 続投 続騰
ぞくはつ #T30 続発
ぞくぶつ #T35 俗物
ぞくへん #T35*2 続編
ぞくほう #T30*4 続報
ぞくらく #T30 続落
ぞくりゅう #T35 俗流 #T35*1 粟粒
ぞくろん #T30*1 俗論
ぞっか #T30 俗化
ぞっこう #T30*3 続行
ぞっこく #T35 属国
ぞっと #T30 ぞっと ゾッと
ぞめ #D2T35 初め
ぞる #T35*1 ゾル
ぞろあすたー #KK*1 ゾロアスター
ぞろえ #SUC*4 揃え #T35 揃え
ぞろぞろ #F04 ぞろぞろ #T36 ぞろぞろ
ぞん #KJ*4 存 #ZX*12 存
ぞんがい #T05 存外
ぞんざい #T05 ぞんざい
ぞんじあげ #KS*1 存じ上げ
ぞんび #T35 ゾンビ
ぞんぶん #T15 存分
ぞんめい #T30 存命
