#[ら行]
ら #JN 羅 #JNSUC 等 #JNSUC*191 ら #KJ*2 羅 裸 #KJ*5 螺
らーじ #T35 ラージ
らーじひる #T35 ラージヒル
らーど #T35 ラード
らーめん #T35*3 ラーメン
らーめんらいす #T35 ラーメンライス
らーゆ #T35 辣油
らい #KJ 莱 頼 #KJ*1 来 雷 #KJ*4 磊 #SUC*58 来
らいう #T35 雷雨
らいえん #T30 来園 来演
らいおん #T35*4 ライオン
らいか #T35 来夏
らいかい #T30 来会
らいかん #T30 来館
らいき #T35 来期 #T35*1 来季
らいきゃく #T35 来客
らいげつ #T35*11 来月
らいこう #T30 来校 来航 #T35 来光
らいごう #T30 来降
らいさん #T30 礼讃 #T30*1 礼賛
らいしゃ #T30 来社
らいしゅう #T30 来襲 #T35 来秋 #T35*85 来週
らいしゅん #T35*1 来春
らいしょ #T30 来所
らいしん #T30 来信 来診
らいじょう #T30*1 来場
らいす #T35*2 ライス
らいすかれー #T35 ライスカレー
らいせ #T35*1 来世
らいせんす #T30*12 ライセンス
らいた #T35*8 ライタ
らいたー #T35*7 ライター
らいたく #T30 来宅
らいだー #T35 ライダー
らいち #T35 ライチ
らいちょう #T30 来聴 #T35*1 雷鳥
らいてぃんぐ #T30*1 ライティング
らいてん #T30 来店
らいと #T35*18 ライト
らいとせーばー #T35 ライトセーバー
らいとばん #T35 ライトバン
らいとふらい #T35 ライトフライ
らいなーのーつ #T35 ライナーノーツ
らいにち #T30*2 来日
らいねん #T35*31 来年
らいねんちゅう #T35 来年中
らいねんど #T35*4 来年度
らいはい #T30*1 礼拝
らいばる #T35*1 ライバル
らいひん #T35 来賓
らいふ #T35*5 ライフ
らいふさいえんす #T35 ライフサイエンス
らいふすたいる #T35 ライフスタイル
らいふはっく #T35 ライフハック
らいふらいん #T35 ライフライン
らいふる #T35 ライフル
らいふるじゅう #T35 ライフル銃
らいふわーく #T35 ライフワーク
らいぶ #T35*12 ライブ
らいぶすとりーみんぐ #T30 ライブストリーミング
らいぶらり #T35*255 ライブラリ
らいぶらりあん #T35*1 ライブラリアン
らいほう #T30*1 来訪
らいめい #T35 雷鳴
らいゆう #T30 来遊
らいらく #T05 磊落
らいらっく #T35 ライラック
らいん #T35*68 ライン
らいんなっぷ #T35 ラインナップ
らうす #CN 羅臼
らうんじ #T35 ラウンジ
らうんど #T35*1 ラウンド
らうんどろびん #T35*1 ラウンドロビン
らがん #T35 裸眼
らく #KJ 落 酪 #KJ*1 洛 絡 #T00*27 楽 #T05*49 楽
らくえん #T35*1 楽園
らくがき #T30 落書き #T30*1 落書
らくがん #T35 落雁
らくご #T30 落後 #T35*1 落語
らくごか #T35 落語家
らくさ #T35*1 落差
らくさつ #T30 落札
らくしゅ #T30 落手
らくしょう #T10*1 楽勝
らくじつ #T35 落日
らくじょう #T30 落城
らくせい #T30 落成
らくせいしき #T35 落成式
らくせき #T30 落石
らくせん #T30 落選
らくたん #T30*1 落胆
らくだ #T35 駱駝
らくだい #T30*1 落第
らくちゃく #T30*1 落着
らくちょう #T35 落丁
らくてん #T35*1 楽天
らくてんてき #T17 楽天的
らくのう #T35 酪農
らくはく #T30 落魄
らくば #T30 落馬
らくばん #T30 落盤 落磐
らくめい #T30 落命
らくよう #JNS 洛陽 #T30*1 落葉
らくらい #T30*1 落雷
らくらく #F14 らくらく 楽々 #T16 らくらく 楽々
らくるい #T30 落涙
らぐ #R5 ラグ
らぐじゅありー #T15 ラグジュアリー
らぐじゅありーくーぺ #T35 ラグジュアリークーペ
らぐびー #T35*1 ラグビー
らけっと #T35*10 ラケット
らざほーじうむ #T35 ラザホージウム
らしゅつ #T30 裸出
らしょうもん #T35 羅生門
らしん #T35 裸身
らしんばん #T35 羅針盤
らじうむ #T35 ラジウム
らじお #T35*4 ラジオ
らじおしてぃ #T35*4 ラジオシティ
らじおぞんで #T35 ラジオゾンデ
らじおたいそう #T35 ラジオ体操
らじかせ #T30 ラジカセ
らじかる #T05 ラジカル
らす #R5 ラス
らすた #T35*7 ラスタ
らすと #T35*3 ラスト
らすとらん #T35 ラストラン
らずぱい #T35 ラズパイ
らせん #T35 螺旋
らぞく #T35 裸族
らたい #T35 裸体
らち #T30 拉致 #T35 埓
らちたんとうしょう #JNSUC 拉致担当相
らっか #T30 落果 #T30*1 落下
らっかー #T35 ラッカー
らっかちゅう #T35 落下中
らっかん #T30*3 楽観
らっかんてき #T17 楽観的
らっきー #T05*12 ラッキー
らっきーぼーい #T35 ラッキーボーイ
らっきょ #T35 らっきょ
らっきょう #T35 らっきょう
らっく #T35 ラック
らっくまうんと #T35 ラックマウント
らっこ #T35*1 ラッコ
らっしゃ #L5*1 らっしゃ
らっしゅ #T35*1 ラッシュ
らっち #T30*1 ラッチ
らっと #T35*1 ラット
らっぱ #T35*1 ラッパ
らっぱー #T35 ラッパー
らっぴんぐ #T30 ラッピング
らっぷとっぷ #T35 ラップトップ
らつ #KJ*1 辣
らつわん #T05 辣腕
らて #T35 ラテ
らてあーと #T35 ラテアート
らてっくす #T35 ラテックス
らでぃかる #T05 ラディカル
らでん #T35 螺鈿
らどん #T35 ラドン
らびおり #T35*1 ラビオリ
らびりんす #T35*1 ラビリンス
らぴすらずり #T35 ラピスラズリ
らぴっど #T35 ラピッド
らふぉーれ #KK*1 ラフォーレ
らふぷれー #T35 ラフプレー
らぶ #T35*7 ラブ
らぶこーる #T35 ラブコール
らぶこめ #T35 ラブコメ
らぶしーん #T35 ラブシーン
らぶすとーりー #T35 ラブストーリー
らぶそんぐ #T35 ラブソング
らぶほ #T35 ラブホ
らぶれたー #T35 ラブレター
らぷそでぃー #T35 ラプソディー
らべる #JN ラベル #T35*19 ラベル
らべんだー #T35 ラベンダー
らぼ #T35*62 ラボ
らみねーたー #T35 ラミネーター
らみねーと #T30 ラミネート
らむだ #T35*1 Λ #T35*13 λ
らり #R5 ラリ
らりー #T30*2 ラリー
られつ #T30*1 羅列
らん #KJ 嵐 濫 藍 #KJ*1 爛 鸞 #T35 卵 #T35*1 蘭 覧 #T35*2 乱 #T35*4 ラン #T35*57 欄
らんおう #T35 卵黄
らんおうのう #T35*1 卵黄嚢
らんかく #T30 乱獲 #T35 卵殻
らんかつ #T35*1 卵割
らんかん #T35*1 卵管 欄干
らんかんさい #T35*1 卵管采
らんがい #T35*1 欄外
らんきゅう #T35*1 卵丘
らんきりゅう #T35 乱気流
らんきんぐ #T35 ランキング
らんぎょう #T35 乱行
らんく #T30 ランク
らんくいん #T30 ランクイン
らんくづけ #T30 ランク付け
らんげーじ #T35*1 ランゲージ
らんこう #T30 乱交
らんこうげ #T30 乱高下
らんこし #CN 蘭越
らんこん #T30 乱婚
らんさむうぇあ #T35 ランサムウェア
らんさむうえあ #T35 ランサムウエア
らんざつ #T05 乱雑
らんざん #JCN 嵐山
らんし #T35 乱視 卵子
らんしゃ #T30 乱射
らんじゅく #T30*1 爛熟
らんすう #T35*2 乱数
らんせっと #T35 ランセット
らんせん #T35 乱戦
らんそう #T35 卵巣
らんぞう #T30 乱造
らんたいむ #T35*1 ランタイム
らんたん #T35 ランタン
らんだ #T30 乱打
らんだむ #T05*10 ランダム
らんち #T35 ランチ
らんちょう #T35 乱丁
らんちょん #T35*1 ランチョン
らんでぃんぐ #T30 ランディング
らんでぶー #T30 ランデブー
らんとう #T30 乱闘
らんど #SUC*10 ランド
らんどく #T30 乱読
らんどせる #T35 ランドセル
らんどりー #T35 ランドリー
らんなー #T35*1 ランナー
らんなーずはい #T35 ランナーズハイ
らんにゅう #T30 乱入
らんにんぐ #T30 ランニング
らんはんしゃ #T30 乱反射
らんばつ #T30 乱伐
らんぱく #T35 卵白
らんぱつ #T30*1 乱発
らんぴ #T30 乱費
らんぶ #T30*2 乱舞
らんぷ #T35*5 ランプ
らんぷうぇー #T35 ランプウェー
らんぼう #T00*1 乱暴
らんぽ #JNM 乱歩
らんぽう #T35*1 卵胞
らんま #T35 欄間
らんまん #T05*1 爛漫
らんみゃく #T05 乱脈
らんよう #T30*1 乱用 濫用
らんらん #F02 爛々
らんりつ #T30*1 乱立
らんりん #T15 乱倫
らんれんぐす #KK*1 ランレングス
り #JS*22 里 #KJ 浬 梨 璃 痢 裡 #KJ*1 吏 離 #KJ*3 哩 李 #KJ*7 履 #S5*11 利 #SUC 吏 #T30*11 利 #T35*1 裏 #T35*3 里 #T35*69 理
りーく #T30 リーク
りーぐ #T35*2 リーグ
りーじょん #T35*7 リージョン
りーす #T30*2 リース
りーずなぶる #T05*1 リーズナブル
りーぜんと #T35 リーゼント
りーだ #T35*16 リーダ
りーだー #T35*16 リーダー
りーだーしっぷ #T35 リーダーシップ
りーち #T35 リーチ
りーど #T30*5 リード
りーふ #T35 リーフ
りーふれたす #T35 リーフレタス
りーまん #T35 リーマン
りーまんしょっく #T35 リーマンショック
りあくしょん #T30 リアクション
りあくとる #T35 リアクトル
りあげ #T30 利上げ
りありずむ #T35*3 リアリズム
りある #T05*6 リアル
りあるたいむ #T05*10 リアルタイム
りいち #JNM 利一
りうまち #T35 リウマチ
りえ #JNM 利恵 理恵
りえき #T30*7 利益
りえきかんげん #T30 利益還元
りえききょうよ #T30 利益供与
りえきはんげん #T30 利益半減
りえきりつ #T35 利益率
りえこ #JNM 理恵子
りえん #T30 離縁 #T35 梨園
りか #JNM 利佳 里歌 #T35*6 理科
りかーしぶ #T05 リカーシブ
りかーじょん #T35*1 リカージョン
りかい #T30*99 理解
りかいふのう #T15 理解不能
りかば #R5 リカバ
りかばー #T30*2 リカバー
りかばり #T30 リカバリ
りかばりー #T30 リカバリー
りかん #T30 離間 #T30*1 罹患
りがい #T35*1 利害
りがく #T35*2 理学
りがんど #T35*1 リガンド
りき #M5r 力 #SUC*4 力 #T35 力
りきえん #T30 力演
りきお #JNM 力男 力雄
りきがく #T35*1 力学
りきさく #T35*2 力作
りきし #T35 力士
りきせつ #T30 力説
りきせん #T30 力戦
りきそう #T30 力走
りきち #JNM 利吉
りきてん #T35 力点
りきとう #T30 力投 力闘
りきゅーる #T35 リキュール
りきゅう #T35 離宮
りきりょう #T35*1 力量
りく #T35*3 陸
りくあげ #T30 陸揚げ
りくうん #T35 陸運
りくえすと #T30*39 リクエスト
りくぐん #T35 陸軍
りくじょう #T35*17 陸上
りくじょうばくりょうちょう #T35 陸上幕僚長
りくぜん #CN 陸前
りくぜんたかた #CN 陸前高田
りくち #T35 陸地
りくつ #T35*3 理屈
りくつっぽ #KY 理屈っぽ
りくとう #T35*1 陸稲
りくべつ #CN 陸別
りくらいにんぐ #T30 リクライニング
りくるーたー #T35 リクルーター
りくるーと #T30*2 リクルート
りくろ #T35 陸路
りぐ #T35 リグ
りぐいうり #T35 利食い売り
りけい #T35 理系
りけいざい #T35 離型剤
りけじょ #T35 リケジョ
りけん #T35*1 利権
りこ #T35*1 利己
りこー #KK*5 リコー
りこーだー #T35 リコーダー
りこーる #T30 リコール
りこう #T30*8 履行 #T35*16 理工
りこうがくぶ #T35 理工学部
りこてき #T17 利己的
りこぴん #T35 リコピン
りこん #T30*1 離婚
りこんとどけ #T35 離婚届
りごう #T30*1 離合
りさーち #T30*3 リサーチ
りさいくる #T30 リサイクル
りさいず #T30*2 リサイズ
りさいたる #T30 リサイタル
りさげ #T30 利下げ
りさぶろう #JNM 利三郎
りさん #T30*4 離散
りざーぶ #T30*3 リザーブ
りざると #T35*1 リザルト
りし #T35 利子
りしゅう #T30*1 履修
りしょく #T30*1 離職
りしり #CN 利尻
りしんろん #T35 理神論
りじ #T35*2 理事
りじぇくと #T30*3 リジェクト
りじかい #T35 理事会
りじちょう #T35 理事長
りじゅん #T35 利潤
りす #T35*35 リス
りすく #T35*5 リスク
りすくあせすめんと #T35 リスクアセスメント
りすくおふ #T30 リスクオフ
りすくかいひ #T30 リスク回避
りすたーと #T30*1 リスタート
りすと #T30*219 リスト
りすとあ #T30*2 リストア
りすとあっぷ #T30*2 リストアップ
りすとか #T30 リスト化
りすとかっと #T30 リストカット
りすとばんど #T35 リストバンド
りすとら #T30 リストラ
りすなー #T35 リスナー
りすにんぐ #T35 リスニング
りすぷ #KK*4 リスプ
りすぺくと #T30 リスペクト
りずみかる #T15 リズミカル
りずむ #T35*1 リズム
りせーる #T30 リセール
りせい #T35*2 理性
りせいてき #T17 理性的
りせき #T30 離席
りせっと #T30*9 リセット
りせぷた #T35*1 リセプタ
りせぷたー #T35*1 リセプター
りそーす #T35*61 リソース
りそう #T35*7 理想
りそく #T35*1 利息
りそん #T30 離村
りぞーと #T35 リゾート
りぞっと #T35*1 リゾット
りた #T35*1 利他
りたーん #T30*53 リターン
りたいあ #T30*3 リタイア
りたいや #T30 リタイヤ
りだいれくしょん #T30*2 リダイレクション
りだいれくと #T30*2 リダイレクト
りだくしょん #T30*4 リダクション
りだつ #T30 離脱
りち #T35*1 理知
りちうむ #T35*1 リチウム
りちぎ #T05 律儀 #T05*1 律義
りちゃくりく #T30 離着陸
りっ #S5 律 #SX 律
りっか #T35 立夏
りっきゃく #T30*1 立脚
りっきょう #KK 立教 #T35 陸橋
りっけん #T30 立件 #T35 立憲
りっこうほ #T30*1 立候補
りっこうほしゃ #T35 立候補者
りっこく #T30 立国
りっし #T30 立志
りっしゅう #T35 立秋
りっしゅん #T35*1 立春
りっしょう #T30*2 立証
りっしょく #T30*2 立食
りっしん #T30*1 立身
りっそく #T35*2 律速
りったー #JS リッター
りったい #T35*1 立体
りったいおんきょう #T35 立体音響
りったいてき #T17 立体的
りっち #T05*1 リッチ
りっとう #CN 栗東 #T35 立冬
りっとる #JS*9 リットル #T35*2 リットル
りっぱ #T05*9 立派
りっぴんぐ #T30 リッピング
りっぷく #T30 立腹
りっぷる #T35*1 リップル
りっぽう #JS*1 立方 #T30*1 立法
りっぽうたい #T35*2 立方体
りっぽうてき #T17 立法的
りつ #KJ 立 #KJ*1 慄 #KJ*2 律 #SUC 率 #SUC*2 立 #T35 律 葎 #T35*10 率
りつあん #T30*1 立案
りついーと #T30 リツイート
りつきょう #KK*1 立教
りつこ #JNM 利津子 理津子
りつぜん #F00 慄然
りつぞう #T35 立像
りつどう #T30 律動
りつめいかん #KK*2 立命館
りつろん #T30 立論
りてーる #T35 リテール
りてらしー #T35 リテラシー
りてらる #T05*42 リテラル
りてん #T35*32 利点
りでゅーす #T30 リデュース
りとあにあ #CN リトアニア
りとう #T30 離党 #T35 離島
りとく #T35 利得
りとぐらふ #T35 リトグラフ
りとらい #T30 リトライ
りとる #T05*1 リトル
りとるりーぐ #T35 リトルリーグ
りなっくす #KK Linux リナックス
りにあ #T05*1 リニア
りにゅーある #T30 リニューアル
りにゅう #T30 離乳
りにゅうしょく #T35 離乳食
りにん #T30 離任
りねーむ #T30 リネーム
りねん #T35 リネン #T35*6 理念
りのう #T30 離農
りは #T35 リハ
りはーさる #T30 リハーサル
りはっちゃく #T30 離発着
りはつ #T05 利発 #T30 理髪
りはびり #T30 リハビリ
りはん #T30 離反
りば #R5 リバ
りばーす #T30*17 リバース
りばもりうむ #T35 リバモリウム
りばんうど #T30 リバンウド
りびじょん #T35*19 リビジョン
りびんぐ #T35 リビング
りぴ #R5 リピ
りぴーた #T35*22 リピータ
りぴーたー #T35*22 リピーター
りぴーと #T30 リピート
りふ #CN 利府
りふぁいん #T30 リファイン
りふぁれんす #T30*38 リファレンス
りふぉーむ #T30 リフォーム
りふじん #T05*1 理不尽
りふと #T35*6 リフト
りふれ #T35 リフレ
りふれいん #T30 リフレイン
りふれっしゅ #T30 リフレッシュ
りふれっしゅれーと #T35 リフレッシュレート
りぶーと #T30*11 リブート
りぷらい #T30*8 リプライ
りぷりけーしょん #T30*6 リプリケーション
りぷりけーと #T30*1 リプリケート
りぷる #T35*1 リプル
りぷれー #T30 リプレー
りぷれーす #T30 リプレース
りぷれい #T30 リプレイ
りへい #JNM 利平
りべーと #T35 リベート
りべっと #T35 リベット
りべつ #T30*1 離別
りべらる #T05 リベラル
りべろ #T35 リベロ
りべん #T35 利便
りべんじ #T30 リベンジ
りべんせい #T35 利便性
りぺあ #T30 リペア
りぼぞーむ #T35*1 リボゾーム
りぼばらい #T30 リボ払い
りぼん #T35*2 りぼん リボン
りぽーた #T35*1 リポータ
りぽーたー #T35*1 リポーター
りぽーと #T30*3 リポート
りまいんだー #T35 リマインダー
りますたー #T30 リマスター
りまわり #T35 利回り
りみっくす #T30 リミックス
りみった #T35*1 リミッタ
りみったー #T35*1 リミッター
りむ #R5 リム
りめん #T35*1 裏面
りもーと #T35*47 リモート
りもこん #T35 リモコン
りゃく #KJ 掠 #S5*20 略 #T35*186 略
りゃくかい #T30*1 略解
りゃくぎ #T35 略儀
りゃくご #T35*1 略語
りゃくしき #T05*1 略式
りゃくしゅ #T30 略取
りゃくしょう #T30*13 略称
りゃくじ #T35 略字
りゃくず #T35 略図
りゃくそう #T30 略装
りゃくだつ #T30*1 略奪
りゃくひつ #T30 略筆
りゃくれき #T35 略歴
りゃっかい #T35*1 略解
りゃっき #T30*1 略記
りやかー #T35 リヤカー
りゅう #JNSUC*7 流 #KJ 溜 琉 瑠 #KJ*1 柳 劉 硫 粒 隆 #KJ*2 留 #T35 流 #T35*16 竜 #T35*5 龍
りゅうい #T30*7 留意
りゅういき #T35 流域
りゅういち #JNM 隆一 竜一 龍一
りゅういん #T35 溜飲
りゅうおう #CN 竜王
りゅうか #T30 流下 硫化
りゅうかい #T30 流会
りゅうかん #T35 流感
りゅうがく #T30*6 留学
りゅうがくせい #T35*2 留学生
りゅうがさき #CN 竜ヶ崎
りゅうがん #T35*1 竜顔
りゅうき #T30*1 隆起
りゅうぎ #T35*2 流儀
りゅうぐうじょう #T35 竜宮城
りゅうけつ #T30 流血
りゅうげん #T35 流言
りゅうげんひご #T35 流言飛語 流言蜚語
りゅうこう #T30*2 流行
りゅうこうか #T35 流行歌
りゅうこうご #T35 流行語
りゅうこうびょう #T35 流行病
りゅうご #JNM 隆吾 龍五
りゅうさん #T35 硫酸
りゅうざん #T30*1 流産
りゅうし #T35*3 粒子
りゅうしつ #T30 流失
りゅうしゅつ #T30*2 流出
りゅうじ #JNM 隆司 隆二
りゅうじん #JCN 龍神
りゅうすい #T35*4 流水
りゅうすけ #JNM 隆介
りゅうず #T35 竜頭
りゅうせい #T05*1 隆盛 #T35 流星
りゅうせいぐん #T35 流星群
りゅうせんけい #T35 流線型
りゅうそく #T35 流速
りゅうぞう #JNM 隆三 竜三
りゅうた #JNM 竜太
りゅうたい #T35*3 流体
りゅうち #T30 留置
りゅうちちゅう #T15 留置中
りゅうちょう #T05*2 流暢
りゅうつう #T30*8 流通
りゅうとうだび #T15 竜頭蛇尾 龍頭蛇尾
りゅうどう #T30*4 流動
りゅうどうてき #T17 流動的
りゅうにゅう #T30*1 流入
りゅうにん #T30 留任
りゅうねん #T30*1 留年
りゅうは #T35 流派
りゅうひょう #T35*1 流氷
りゅうへい #JNM 龍平
りゅうほ #T30 留保
りゅうほく #CN 竜北
りゅうよう #CN 竜洋 #T30*18 流用
りゅうりょう #T35*2 流量
りゆーす #T30 リユース
りゆう #T35*130 理由
りょ #KJ 侶 旅 虜 #KJ*1 呂 #KJ*8 慮
りょう #JNM 亮 良 #JS*12 両 #KJ 綾 菱 僚 療 瞭 糧 遼 令 嶺 怜 霊 #KJ*1 椋 凌 涼 稜 魎 #KJ*2 陵 #KJ*3 梁 #PRE 両 #SUC 寮 料 量 #T30 諒 #T30*18 領 #T35 両 猟 #T35*1 漁 #T35*12 寮 #T35*14 良 #T35*2 了 #T35*201 量 #T35*6 料
りょうあし #T35 両足
りょうあんじ #KK*1 竜安寺
りょういき #T35*223 領域
りょういち #JNM 亮一 良一
りょういん #T35 両院
りょうえん #T35 良縁
りょうか #T30 良化
りょうかい #T30 諒解 #T30*36 了解 #T35 領海
りょうかみ #CN 両神
りょうかん #T35 量感
りょうが #T30*1 凌駕
りょうがえ #T30 両替
りょうがわ #T35*2 両側
りょうき #T35 猟奇
りょうきさつじん #T35 猟奇殺人
りょうきち #JNM 良吉
りょうきょく #T35*1 両極
りょうきょくたん #T35 両極端
りょうきん #T35*26 料金
りょうくう #T35 領空
りょうくうしんぱん #T35 領空侵犯
りょうけ #T35 両家
りょうけん #T35 了見 両県 料簡 猟犬
りょうこ #JNM 良子 量子
りょうこう #T05*4 良好
りょうこく #T35*1 両国
りょうごく #CN 両国
りょうさいけんぼ #T35*2 良妻賢母
りょうさく #T35 良作 良策
りょうさん #T30*1 量産
りょうさんか #T30 量産化
りょうし #T35 漁師 両市 猟師 #T35*2 両氏 #T35*6 量子
りょうしあんごう #T35 量子暗号
りょうしか #T30 量子化
りょうしき #T35*1 良識
りょうしこんぴゅーたー #T35 量子コンピューター
りょうしつ #T05 良質
りょうしゃ #T35*18 両者 #T35*2 両社
りょうしゅ #T35 領主
りょうしゅう #T30*3 領収 #T35 領袖
りょうしゅうしょ #T35 領収書
りょうしょう #T30 諒承 #T30*4 了承
りょうしょく #T35 糧食
りょうしん #T35*2 良心 #T35*5 両親
りょうしんてき #T17 良心的
りょうじ #JNM 良治 良二 #T30 療治 #T35 領事
りょうじかん #T35 領事館
りょうじつ #T35*4 両日
りょうじゅう #T35 猟銃
りょうじょく #T30 凌辱 陵辱
りょうじん #T35 良人
りょうせい #T05 良性 #T35 両性
りょうせいるい #T35 両生類
りょうせん #T35*2 稜線
りょうぜん #CN 霊山
りょうそく #T35*1 両側
りょうぞう #JNM 良三
りょうた #JNM 良太
りょうたいおう #T30 両対応
りょうたん #T35*4 両端
りょうだん #T30 両断
りょうち #T35*1 領地
りょうちょう #T35 寮長
りょうつ #JCN 両津
りょうて #T35*3 両手
りょうてい #T35*1 料亭
りょうてき #T05*1 量的
りょうてきかくだい #T30 量的拡大
りょうてきかんわ #T35 量的緩和
りょうとく #T35 両得
りょうど #T35 領土
りょうどう #T35*1 両道 糧道
りょうどこうしょう #T30 領土交渉
りょうどふんそう #T35 領土紛争
りょうない #T35 領内
りょうなん #CN 綾南
りょうにん #T35*1 両人
りょうねん #T35 両年
りょうは #T35*2 両派
りょうはし #T35*1 両端
りょうはん #T30 量販
りょうはんてん #T35 量販店
りょうひ #T35 良否
りょうひん #T35 良品
りょうぶん #T30 両分 #T35*1 領分
りょうへい #JNM 良平
りょうへいか #T35 両陛下
りょうほう #T35*1 療法 #T35*105 両方
りょうぼ #T35 寮母 陵墓
りょうみ #T35 涼味
りょうめ #T35*1 両目
りょうめん #T35*2 両面
りょうめんてーぷ #T35 両面テープ
りょうゆう #T30 領有
りょうよう #T30*2 両用 #T30*3 療養 #T35 両様
りょうようじょ #T35 療養所
りょうよく #T35 両翼
りょうり #T30*28 料理
りょうりちょう #T35 料理長
りょうりつ #T30*1 両立
りょうろん #T30*1 両論
りょかく #T35 旅客
りょかくき #T35 旅客機
りょかくせん #T35 旅客船
りょかん #T35*1 旅館
りょがい #T35 慮外
りょく #KJ 力 緑 #SUC*56 力
りょくいん #T35 緑陰
りょくおうしょくやさい #T35 緑黄色野菜
りょくしょく #T35*1 緑色
りょくち #T35 緑地
りょくちゃ #T35*4 緑茶
りょくないしょう #T35 緑内障
りょけん #T35 旅券
りょこう #T30*48 旅行
りょこうしゃ #T35 旅行者
りょこうちゅう #T35 旅行中
りょじょう #T35 旅情
りょだん #T35*1 旅団
りょっか #T30 緑化
りょてい #T35 旅程
りょひ #T35*3 旅費
りよう #T30*215 利用 #T35 理容
りようかのう #T15 利用可能
りようきやく #T35 利用規約
りようけん #T35*3 利用券
りようしゃ #T35 利用者
りようそくしん #T30 利用促進
りようりつ #T35 利用率
りようりょう #T35 利用料
りらいと #T30 リライト
りらいふ #T30 リライフ
りらきしん #T35*1 リラキシン
りらくぜーしょん #T30 リラクゼーション
りらっくす #T30 リラックス
りりーす #T30*203 リリース
りりーふ #T30 リリーフ
りりーふかー #T35 リリーフカー
りりく #T30*1 離陸
りりし #KY りりし #KY*1 凛々し
りりしゅう #KYU*1 凛々しゅう
りりつ #T35*1 利率
りれー #T30*11 リレー
りれーしょなるでーたべーす #T35 RDB リレーショナルデータベース
りれーしょん #T35*16 リレーション
りれき #T35*45 履歴
りれきしょ #T35*5 履歴書
りろーど #T30 リロード
りろん #T35*24 理論
りろんてき #T17 理論的
りん #JS 厘 輪 #KJ 倫 淋 琳 輪 麟 #KJ*1 隣 鱗 稟 #KJ*2 臨 #KJ*5 林 #SUC 林 #T35 鈴 #T35*1 燐
りんか #T35 隣家 #T35*1 リンカ
りんかー #T35*1 リンカー
りんかい #T30*1 臨界 #T35*1 臨海
りんかく #T35*3 輪郭
りんかん #T35 林間
りんきおうへん #T00 臨機応変
りんぎ #T30*2 稟議
りんぎょう #T35 林業
りんく #T30*190 リンク
りんくう #T35*1 臨空
りんくす #KK*6 リンクス
りんぐ #T35*20 リング
りんぐねーむ #T35 リングネーム
りんけーじ #T35*1 リンケージ
りんげつ #T35 臨月
りんげん #T35 綸言
りんこう #T30*13 輪講
りんご #T35*4 りんご
りんごく #T35*1 隣国
りんさん #T35 林産
りんし #T30 臨死
りんしつ #T35 隣室
りんしょう #T30 輪唱 #T35 臨床
りんしょうしけん #T35 臨床試験
りんしょく #T00 吝嗇
りんじ #T15*2 臨時
りんじゅう #T30 臨終
りんじょう #T30 臨場
りんじょうかん #T35 臨場感
りんじん #T35 隣人
りんず #T35 綸子
りんせき #T30 臨席
りんせつ #T30*10 隣接
りんせんたいせい #T35 臨戦態勢
りんてん #T30*2 輪転
りんと #F06 凛と
りんどう #T35 林道 #T35*1 竜胆
りんどく #T30 輪読
りんね #T30 輪廻
りんぱ #T35*1 リンパ
りんや #T35 林野
りんり #T35*1 倫理
りんりきてい #T35 倫理規程
りんりつ #T35 林立
りんりてき #T17 倫理的
る #KJ 屡 瑠 #KJ*1 婁 #KJ*16 留 #KJ*72 琉
るーきー #T35 ルーキー
るーじゅ #T35*1 ルージュ
るーず #T05 ルーズ
るーた #T35*9 ルータ
るーたー #T35*9 ルーター
るーちん #T35*51 ルーチン
るーつ #T35 ルーツ
るーてぃん #T15 ルーティン
るーてぃんぐ #T30*38 ルーティング
るーと #T35*22 ルート #T35*6 √
るーぶる #T35*1 ルーブル
るーぷ #T30*34 ループ
るーぺ #T35 ルーペ
るーまにあ #CN ルーマニア
るーむ #T35*6 ルーム
るーる #T35*50 ルール
るあー #T35 ルアー
るい #JS 塁 類 #KJ*1 涙 #SUC 類 #T30*20 類 #T35 塁 累
るいけい #T30*4 累計 #T35 類型
るいご #T35*1 類語
るいさん #T30*1 累算
るいしょ #T35 類書
るいしょう #T30 類焼 #T35*1 類症
るいしん #T30 累進 #T35 塁審
るいじ #T10*12 類似 #T35 類字
るいじょう #T30 累乗
るいすい #T30*3 類推
るいせき #T30*3 累積
るいせん #T35 涙腺
るいどう #T30 類同
るいべつ #T30*1 類別
るいるい #F02 累々
るいれい #T35 類例
るえん #T35*1 流涎
るくす #T35 ルクス
るさんちまん #T35 ルサンチマン
るす #T10*5 留守
るすつ #CN 留寿都
るすでん #T35 留守電
るすばん #T30*6 留守番
るすばんでんわ #T35 留守番電話
るっくす #T35*1 ルックス
るてちうむ #T35 ルテチウム
るてにうむ #T35 ルテニウム
るてん #T30 流転
るねさんす #T35 ルネサンス
るのわーる #JN ルノワール
るび #T35*2 ルビ
るびじうむ #T35 ルビジウム
るぴなす #T35 ルピナス
るふ #T30*1 流布
るぽ #T30 ルポ
るぽるたーじゅ #T35*1 ルポルタージュ
るみこ #JNM 留美子
るみなりえ #T35 ルミナリエ
るもい #CN 留萌
るり #T35*1 瑠璃
るりいろ #T35 瑠璃色
るろう #T30*1 流浪
れーがん #JN レーガン
れーさー #T35 レーサー
れーざ #T35*13 レーザ
れーざー #T35*6 レーザー
れーざーでぃすく #T35 レーザーディスク
れーざーぷりんたー #T35 レーザープリンター
れーざーぽいんたー #T35 レーザーポインター
れーしんぐかー #T35 レーシングカー
れーす #T35*4 レース
れーだ #T35*1 レーダ
れーだー #T35*1 レーダー
れーと #T35*3 レート
れーべる #T35*2 レーベル
れーむだっく #T35 レームダック
れーる #T35*2 レール
れーるがん #T35 レールガン
れーん #T35 レーン
れあ #T10 レア
れああーす #T35 レアアース
れあちーずけーき #T35 レアチーズケーキ
れあめたる #T35 レアメタル
れい #KJ 蛎 砺 戻 伶 苓 隷 齢 #KJ*1 令 嶺 怜 玲 鈴 麗 黎 #KJ*3 冷 励 #SUC 例 #SUC*2 令 #T35 零 #T35*14 礼 #T35*19 霊 #T35*255 例 #T35*4 レイ
れいあうと #T30*24 レイアウト
れいえん #T35 霊園
れいか #T35 冷夏 零下
れいかい #T35*2 例会
れいかん #T35 霊感
れいがい #T15*32 例外 #T35 冷害
れいき #T30 励起 #T35 冷気
れいきゃく #T30*2 冷却
れいきゃくすい #T35 冷却水
れいきん #T35*1 礼金
れいぎ #T35*1 礼儀
れいぎただし #KY 礼儀正し
れいぐう #T30 冷遇
れいけつ #T05 冷血
れいけつかん #T35*1 冷血漢
れいけん #T35*2 霊験
れいげつ #T35 例月
れいこ #JNM 令子 怜子 玲子 礼子
れいこう #T30*2 励行
れいこく #T05 冷酷
れいこん #T35 霊魂
れいさい #T05 零細
れいし #T30 霊視
れいしょ #T35 隷書
れいしょう #T30 冷笑 #T30*1 例証
れいじ #JNM 玲二 #T30*1 例示 #T35 零時
れいじょう #T35 令嬢 令状 霊場 #T35*2 礼状
れいすい #T35 冷水
れいせい #T05*3 冷静
れいせん #T35 冷戦
れいぜん #T35 霊前
れいそく #T35 令息
れいぞう #T30 冷蔵
れいぞうこ #T35*3 冷蔵庫
れいぞく #T30 隷属
れいたいさい #T35 例大祭
れいたん #T05 冷淡
れいだい #T35*21 例題
れいとう #T30*1 冷凍
れいとうき #T35 冷凍機
れいとうこ #T35 冷凍庫
れいとうしつ #T35 冷凍室
れいとうしゃ #T35 冷凍車
れいとうしょくひん #T35 冷凍食品
れいど #T35 零度
れいにゅう #T30 戻入
れいねつ #T35 冷熱
れいねん #T35*2 例年
れいのうしゃ #T35 霊能者
れいはいどう #T35 礼拝堂
れいばーでー #T35 レイバーデー
れいばい #T35 冷媒 霊媒
れいふう #T35 冷風
れいふうせん #T35 冷風扇
れいふく #T35*1 礼服
れいぶん #T35*10 例文
れいぷ #T30 レイプ
れいほう #T35 礼法 礼砲
れいほく #CN 苓北
れいぼう #T35*1 冷房
れいめい #T35 黎明
れいや #T35*23 レイヤ
れいやー #T35*3 レイヤー
れいれいし #KY 麗々し
れいれいしゅう #KYU 麗々しゅう
れいわ #KK*4 令和
れいんぼー #T35 レインボー
れがしー #T35 レガシー
れき #KJ*1 礫 #T35*1 暦 #T35*13 歴
れきし #T30 轢死 #T35*17 歴史
れきしてき #T35 歴史的
れきぜん #F00*1 歴然 #T36 歴然
れきだい #T35*1 歴代
れきほう #T30 歴訪
れきようこう #T35 暦要項
れきれき #T35 歴々
れぎゅらー #T05*1 レギュラー
れぎゅらーがそりん #T35 レギュラーガソリン
れくいえむ #T35*1 レクイエム
れくちゃー #T30*2 レクチャー
れこーだ #T35*1 レコーダ
れこーだー #T35*1 レコーダー
れこーでぃんぐ #T30*2 レコーディング
れこーど #T35*67 レコード
れこめんでーしょん #T35 レコメンデーション
れこめんど #T30 レコメンド
れしーと #T35*1 レシート
れしーば #T35 レシーバ
れしーばー #T35 レシーバー
れしーぶ #T30 レシーブ
れしぴ #T35 レシピ
れしぷろえんじん #T35 レシプロエンジン
れじ #T35*2 レジ
れじーむ #T35*19 レジーム
れじぇんど #T35 レジェンド
れじすた #T35*42 レジスタ
れじすたー #T35*42 レジスター
れじすと #T30 レジスト
れじでんす #T35 レジデンス
れじゃー #T35*1 レジャー
れじゅめ #T35*1 レジュメ
れす #SUC*32 レス
れすきゅー #T30 レスキュー
れすとあ #T30 レストア
れすとはうす #T35 レストハウス
れすとらん #T35*6 レストラン
れすとらんばー #T35 レストランバー
れすぽんしぶでざいん #T35 レスポンシブデザイン
れすぽんす #T30*11 レスポンス
れすらー #T35 レスラー
れすりんぐ #T35*1 レスリング
れず #R5 レズ
れずびあん #T35 レズビアン
れせぷしょん #T35*1 レセプション
れぞなんと #T35 レゾナント
れぞりゅーしょん #T30*4 レゾリューション
れたー #T35*9 レター
れたす #T35 レタス
れたっち #T30 レタッチ
れっか #T30*2 劣化 #T35 烈火
れっき #T30*2 列記
れっきと #T12 れっきと 歴と
れっきょ #T30*6 列挙
れっきょう #T35 列強
れっこく #T35 列国
れっさーぱんだ #T35 レッサーパンダ
れっし #T35 烈士
れっしゃ #T35*11 列車
れっしょう #T35 裂傷
れっすん #T30 レッスン
れっせい #T05 劣勢 劣性
れっせき #T30 列席
れっつ #T35 レッツ
れっつごー #T35 レッツゴー
れってる #T35 レッテル
れっとう #T05 劣等 #T35*1 列島
れっとうじゅうだん #T30 列島縦断
れっど #T05*2 レッド
れっどかーぺっと #T35 レッドカーペット
れっぱく #T35 烈帛
れっぷう #T35 烈風
れつ #JS*255 列 #KJ 裂 #KJ*1 烈 #KJ*3 劣 #SUC 列 #T35*148 列
れつあく #T05*2 劣悪
れつでん #T35*1 列伝
れつれつ #F03 列々
れでぃー #T35 レディー
れでぃーす #T35 レディース
れでぃーすでー #T35 レディースデー
れとりっく #T35 レトリック
れとると #T35*4 レトルト
れとろ #T05 レトロ
れとろげー #T35 レトロゲー
れにうむ #T35 レニウム
ればー #T35*3 レバー
ればさし #T35 レバ刺し
れびゅー #T30*6 レビュー
れびゅあー #T35 レビュアー
れふ #T35 レフ
れふぁれんす #T35 レファレンス
れふてぃー #T35 レフティー
れふと #T35 レフト
れぶぇる #T35*1 レヴェル
れぶん #CN 礼文
れべる #T35*216 レベル
れべるあっぷ #T30 レベルアップ
れぼりゅーしょん #T35 レボリューション
れぽ #R5 レポ #T30 レポ
れぽーた #T35 レポータ
れぽーたー #T35 レポーター
れぽーと #T30*31 レポート
れもねーど #T35*1 レモネード
れもん #T35*2 レモン
れん #KJ 恋 憐 漣 簾 練 聯 #KJ*1 鎌 廉 煉 蓮 錬 #T35*153 連
れんあい #T30*1 恋愛
れんあいしょうせつ #T35 恋愛小説
れんあいそうだん #T30 恋愛相談
れんか #T05*1 廉価
れんかばん #T35 廉価版
れんかん #T30*1 連関
れんが #T35*1 レンガ 煉瓦
れんき #T30*1 連記
れんきゅう #T35*25 連休
れんきんじゅつ #T35*1 錬金術
れんぎん #T35 連銀
れんぐす #T35*1 レングス
れんけい #T30*2 連携 #T30*4 連係
れんけいきょうか #T30 連携強化
れんけつ #T10*13 連結
れんけつこがいしゃか #T30 連結子会社化
れんげん #T35*1 連言
れんげんし #T35*6 連言肢
れんこ #T30*2 連呼
れんこう #T30 連行
れんこん #T35*1 蓮根
れんご #T35 連語
れんごう #T30*3 連合
れんごく #T35 煉獄
れんさ #T30*2 連鎖
れんさい #T30*10 連載
れんさく #T30 連作
れんさてき #T17 連鎖的
れんざ #T30 連座
れんざん #T35 連山
れんしゃ #T30 連写 連射
れんしゅう #T30*28 練習
れんしゅうじょう #T35 練習場
れんしゅうせん #T35 練習船
れんしょ #T30 連署
れんしょう #T30*2 連勝
れんじ #T35*6 レンジ
れんじつ #T35 連日
れんじゃー #T35 レンジャー
れんじゅ #T35 連珠
れんず #T35 レンズ
れんせい #T30 連成 錬成
れんせつ #T30*2 連接
れんせつし #T35*1 連接子
れんせん #T30 連戦
れんそう #T30*6 連想
れんぞく #T10*32 連続
れんぞくうんてん #T30 連続運転
れんぞくし #T35 連続紙
れんぞくしゅつじょう #T30 連続出場
れんぞくほうか #T30 連続放火
れんたい #T30*3 連帯 #T35*1 連隊 #T35*8 連体
れんたかー #T35 レンタカー
れんたさいくる #T35 レンタサイクル
れんたつ #T30*1 練達
れんたる #T30*3 レンタル
れんたん #T35 練炭
れんだ #T30*3 連打
れんだく #T30 連濁
れんだりんぐ #T30*8 レンダリング
れんだん #T30 連弾
れんち #T35 レンチ
れんちゅう #T35*7 連中
れんついりつ #T35 連対率
れんとう #T30 連投 連騰 連闘
れんとげにうむ #T35 レントゲニウム
れんとげん #T35 レントゲン
れんどう #T30*5 連動
れんどら #T35 連ドラ
れんどらか #T30 連ドラ化
れんにゅう #T35 練乳
れんねん #T35 連年
れんぱ #T30 連覇 連破
れんぱい #T30*1 連敗
れんぱつ #T30*2 連発
れんびん #T35 憐憫
れんぶんせつ #T35 連文節
れんぼ #T30 恋慕
れんぽう #T35 連峰 #T35*1 連邦
れんぽうそうさきょく #T35 FBI 連邦捜査局
れんま #T30 練磨 錬磨
れんめい #T35*2 連盟 #T35*5 連名
れんめん #F03 連綿
れんや #T35*1 連夜
れんよう #T30*6 連用
れんようけい #T35 連用形
れんらく #T30*255 連絡
れんりつ #T30*2 連立
ろ #KJ 鷺 櫨 蕗 賂 #KJ*1 魯 路 #KJ*2 呂 露 #SUC*63 路 #T35 櫓 #T35*3 炉
ろー #PRE*10 ロー #T35*1 ρ #T35*3 Ρ
ろーからいぜーしょん #T30 ローカライゼーション
ろーかる #T05*115 ローカル
ろーきっく #T35 ローキック
ろーすくーる #T35 ロースクール
ろーすたー #T35 ロースター
ろーすと #T30 ロースト
ろーすとびーふ #T35 ローストビーフ
ろーず #T35*1 ローズ
ろーたー #T35 ローター
ろーたりー #T35 ロータリー
ろーたりーぽんぷ #T35 ロータリーポンプ
ろーて #T35 ローテ
ろーてーしょん #T30 ローテーション
ろーてーと #T30 ローテート
ろーど #T30*79 ロード
ろーどさーびす #T35 ロードサービス
ろーどしょー #T35 ロードショー
ろーどてすと #T35 ロードテスト
ろーどばいく #T35 ロードバイク
ろーどれーさー #T35 ロードレーサー
ろーどれーす #T35 ロードレース
ろーびーむ #T35 ロービーム
ろーぷ #T35 ロープ
ろーぷうえー #T35 ロープウエー
ろーぷろふぁいる #T35 ロープロファイル
ろーま #CN ローマ
ろーまじ #T35*180 ローマ字
ろーむ #T35 ローム
ろーらー #T35 ローラー
ろーらーすけーと #T30 ローラースケート
ろーりんぐ #T30 ローリング
ろーりんぐぞく #T35 ローリング族
ろーる #T35 ロール
ろーるあうと #T30 ロールアウト
ろーるしゃっはてすと #T35 ロールシャッハテスト
ろーるぱん #T35 ロールパン
ろーれしあ #CN ローレシア
ろーれべる #T05*1 ローレベル
ろーれんしうむ #T35 ローレンシウム
ろーん #T35*2 ローン
ろーんち #T30 ローンチ
ろあく #T30 露悪
ろいやりてぃー #T35 ロイヤリティー
ろいやる #T35 ロイヤル
ろう #KJ 滝 糧 婁 廊 楼 榔 漏 狼 篭 聾 #KJ*1 浪 牢 蝋 籠 #KJ*7 郎 #S5 弄 #SUC*3 楼 #T30 弄 #T30*6 労 #T35*1 老 #T35*2 朗
ろうあ #T35 ろうあ 聾唖
ろうえい #T30*2 漏洩
ろうか #T30*1 老化 #T35*8 廊下
ろうかい #T05 老獪
ろうがん #T35 老眼
ろうがんきょう #T35 老眼鏡
ろうきしょ #T35 労基署
ろうきほう #KK 労基法
ろうきゅう #T30*1 老朽
ろうきゅうか #T30 老朽化
ろうきょく #T35*1 浪曲
ろうく #T30 労苦
ろうご #T35 老後
ろうごく #T35*1 牢獄
ろうごはさん #T30 老後破産
ろうさい #T35 労災 老妻
ろうさく #T30*2 労作
ろうし #T35 労使 浪士
ろうしゅつ #T30 漏出
ろうしょう #T35 労相
ろうじゃく #T05 老弱
ろうじゅう #T35 老中
ろうじゅく #T30 老熟
ろうじょう #T30 篭城 籠城 #T35 老嬢
ろうじん #T35*3 老人
ろうじんほーむ #T35 老人ホーム
ろうすい #T30 漏水 老衰
ろうせき #T35 蝋石
ろうぜき #T35 狼藉
ろうそ #T35 労組
ろうそく #T35 ロウソク 蝋燭
ろうたい #T35 老体
ろうたけ #KS ろうたけ 臈たけ 臈長け
ろうだん #T30 壟断
ろうちん #T35 労賃
ろうでん #T30*1 漏電
ろうと #T35 漏斗
ろうとう #T35 郎等
ろうどう #T30*4 労働
ろうどうくみあい #T35 労働組合
ろうどうしじょう #T35 労働市場
ろうどうしゃ #T35 労働者
ろうどうしゃはけんほう #T35 労働者派遣法
ろうどうしょう #KK 労働省
ろうどうそうぎ #T35 労働争議
ろうどうふんそう #T35 労働紛争
ろうどうりょく #T35 労働力
ろうどく #T30*3 朗読
ろうにゃく #T35 老若
ろうにん #T30*3 浪人
ろうはい #T30 老廃
ろうば #T35*1 老婆
ろうばい #T30 狼狽
ろうひ #T30*4 浪費
ろうふ #T35 老夫 老父
ろうほう #T35 朗報
ろうぼ #T35 老母
ろうぼく #T35 老木
ろうむ #T35 労務
ろうもん #T35 楼門
ろうや #T35 牢屋
ろうらく #T30 篭絡 籠絡
ろうりょく #T35*3 労力
ろうれい #T05 老齢
ろうれつ #T05 陋劣
ろうれん #T05 老練
ろか #T30 濾過
ろかた #T35 路肩
ろぎん #T35 路銀
ろぎんぐ #T35 ロギング
ろく #KJ 漉 鹿 緑 麓 禄 肋 #NN*25 六 #SUC*6 録 #T05*5 ろく #T15 ろく 碌 #T30*1 録
ろくおん #T30*14 録音
ろくが #T30*6 録画
ろくがどり #T30*1 録画撮り
ろくごう #CN 六郷
ろくすっぽ #F14 ろくすっぽ
ろくせい #CN 鹿西
ろくでもな #KY ろくでもな ろくでも無 碌でもな 碌でも無
ろくのへ #CN 六戸
ろくぶんぎ #T35 六分儀
ろくぼく #T35 肋木
ろくまく #T35 肋膜
ろくよう #T35 六曜
ろくろ #T35*1 ろくろ
ろくろう #JNM 六郎
ろくろく #F06 ろくろく
ろぐ #T30*25 ログ
ろぐあうと #T30 ログアウト
ろぐいん #T30*116 ログイン
ろぐおん #T30 ログオン
ろぐはうす #T35 ログハウス
ろけ #T35 ロケ
ろけーしょん #T35 ロケーション
ろけーた #T35*1 ロケータ
ろけーたー #T35*1 ロケーター
ろけーる #T35 ロケール
ろけっと #T35*3 ロケット
ろけん #T30*1 露見
ろこう #T30 露光
ろこつ #T05*1 露骨
ろご #T35*4 ロゴ
ろさりお #T35 ロサリオ
ろさんぜるす #CN ロサンゼルス
ろし #T35*1 ろ紙 濾紙
ろしあ #CN ロシア
ろしあご #KK*2 ロシア語
ろしあんるーれっと #T35 ロシアンルーレット
ろしゅつ #T30 露出
ろしん #T35*1 炉心
ろしんようゆう #T30 炉心溶融
ろじ #T35 露地 #T35*2 路地
ろじうむ #T35 ロジウム
ろじうら #T35 路地裏
ろじかる #T35 ロジカル
ろじっく #T35*14 ロジック
ろじょう #T35 路上
ろじょうきつえん #T30 路上喫煙
ろすたいむ #T35 ロスタイム
ろすと #T30 ロスト
ろすれす #T35 ロスレス
ろせん #T35*3 路線
ろせんず #T35 路線図
ろせんたいりつ #T35 路線対立
ろぜった #T35 ロゼッタ
ろそくたい #T35 路側帯
ろだん #JN ロダン
ろちゅう #T30 路駐
ろちょう #T35 路長 顱頂
ろっ #NN*3 六
ろっかー #T35*8 ロッカー
ろっきーど #KK ロッキード
ろっく #T30*86 ロック
ろっくいん #T30 ロックイン
ろっくくらいみんぐ #T30 ロッククライミング
ろっくすたー #T35 ロックスター
ろっくんろーる #T35 ロックンロール
ろっこう #CN 六甲
ろっこうさん #CN 六甲山
ろっこつ #T35 肋骨
ろっじ #T35 ロッジ
ろって #KK ロッテ
ろっど #T35 ロッド
ろっぽう #T35*4 六法
ろっぽんぎ #JCN 六本木
ろてい #T30 露呈
ろてん #T35 露店 露点 #T35*1 露天
ろてんぶろ #T35 露天風呂
ろはす #T35 ロハス
ろばん #T35 路盤
ろひんぎゃ #T35 ロヒンギャ
ろびー #T35 ロビー
ろびんそん #JN ロビンソン
ろふと #T35 ロフト
ろぶすたー #T35 ロブスター
ろぼ #SUC*3 ロボ
ろぼう #T35 路傍
ろぼっと #T35*4 ロボット
ろぼっとかー #T35 ロボットカー
ろぼっとだんす #T35 ロボットダンス
ろぼてぃくす #T35 ロボティクス
ろまん #T35 ロマン
ろまんす #T35 ロマンス
ろまんてぃしずむ #T35*1 ロマンティシズム
ろむ #R5 ROM #T35*1 ロム
ろめん #T35*1 路面
ろめんとうけつ #T30 路面凍結
ろり #T35 ロリ
ろりこん #T15*10 ロリコン
ろん #SUC*5 論 #T35*52 論 #ZX*52 論
ろんがい #T05*4 論外
ろんきゃく #T35 論客
ろんきゅう #T30 論及 論究
ろんきょ #T35 論拠
ろんぎ #T30*2 論議
ろんぐ #T05*5 ロング
ろんぐへあ #T35 ロングヘア
ろんぐらん #T35 ロングラン
ろんこう #T30 論考
ろんこうこうしょう #T35 論功行賞
ろんこく #T30 論告
ろんご #T35 論語
ろんし #T35 論旨
ろんしゃ #T35 論者
ろんしゅう #T35 論集
ろんしょう #T30 論証
ろんじゃ #T35 論者
ろんじゅつ #T30 論述
ろんせつ #T30 論説
ろんせん #T30 論戦
ろんそう #T30*1 論争
ろんだい #T35 論題
ろんだん #T35 論壇
ろんちょう #T35 論調
ろんてん #T35*1 論点
ろんど #T35 ロンド
ろんどん #CN ロンドン 倫敦
ろんなん #T30 論難
ろんばく #T30 論駁
ろんぱ #T30 論破
ろんぴょう #T30 論評
ろんぶん #T35*91 論文
ろんぽう #T35*1 論法
ろんり #T35*123 論理
ろんりてき #T17 論理的
