#[や行]
や #K5*1 や 灼 #K5*10 妬 #K5r*31 焼 #KJ 箭 埜 冶 爺 #KJ*1 耶 弥 #KJ*2 家 八 #KJ*22 谷 #KJ*3 夜 #KJ*5 也 #KJ*8 哉 #M5 已 #M5*1 病 #M5*199 や #R5 遣 #R5*195 や #R5*6 殺 #SUC*139 屋 #T35 屋 #T35*2 野 #T35*252 → #T35*27 矢
やーど #JS*1 ヤード
やあ #CJ*2 やあ #T35*2 やあ
やいた #JCN 矢板
やいづ #CN 焼津
やいのやいの #F12 やいのやいの
やいば #T35 刃
やえ #T35 八重
やえい #T30 野営
やえこ #JNM 八重子 彌生子
やえざくら #T35 八重桜
やえす #CN 八重洲
やえば #T35*1 八重歯
やえやま #JCN 八重山
やお #JCN 八尾
やおちょう #T35 八百長
やおつ #CN 八百津
やおもて #T35*1 矢面
やおや #T35 八百屋
やおら #F14*1 やおら
やかげ #JCN 矢掛
やかた #T35 館 #T35*1 屋形 舘
やかたぶね #T35 屋形船
やかまし #KY やかまし 喧し
やかましゅう #KYU やかましゅう 喧しゅう
やから #T35*2 輩
やかん #T35*4 夜間
やがい #T35*1 野外
やがく #T35 夜学
やがて #F14*1 やがて
やがみ #JCN 矢上 #JNS 八神
やき #T35 焼き
やきあが #R5 焼き上が
やきあげ #KS 焼き上げ
やきいも #T35 焼き芋
やきいれ #KS 焼き入れ
やきうち #T30 焼き討ち
やきおと #S5 焼き落と
やきかため #KS 焼き固め
やきがし #T35 焼き菓子
やきき #R5 焼き切
やききれ #KS 焼き切れ
やきこ #M5 焼き込
やきこが #S5 焼き焦が
やきこげ #KS 焼き焦げ
やきころ #S5 焼き殺
やきしま #R5 焼き締ま
やきしめ #KS 焼き締め
やきすて #KS 焼き捨て
やきそば #T35 焼きそば 焼き蕎麦 焼そば
やきつ #K5r 焼きつ #K5r*1 焼き付
やきつけ #KSr 焼きつけ 焼き付け #KSr*1 やきつけ #T30 焼付け
やきとば #S5 焼き飛ば
やきとり #T35 焼き鳥 焼鳥
やきなお #S5 焼き直
やきなま #S5r 焼きなま 焼き鈍
やきにく #T35*2 焼き肉 焼肉
やきはら #W5 焼き払
やきぶた #T35 焼豚
やきほろぼ #S5 焼き滅ぼ
やきま #S5r 焼き増
やきもき #F12 やきもき ヤキモキ
やきもど #S5 焼き戻
やきもの #T35 焼物
やきゅう #T35*9 野球
やきゅうこぞう #T35 野球小僧
やきゅうとばく #T35 野球賭博
やきゅうぶ #T35 野球部
やきゅうぼう #T35 野球帽
やきん #T30*1 夜勤 #T35 冶金
やぎ #JCN ヤギ 八木 #T35*6 山羊
やぎざ #KK*1 山羊座
やぎぬま #JNS 八木沼
やく #JCN 屋久 #KJ*1 躍 #NNPRE*101 約 #S5*1 約 #S5*116 訳 #SUC 役 #SX 扼 #T30*117 訳 #T30*63 約 #T35*1 厄 #T35*10 役 #T35*18 薬
やくいん #T35*1 役員
やくいんしつちょう #JNSUC 役員室長
やくいんほうしゅう #T35 役員報酬
やくがい #T35 薬害
やくがく #T35 薬学
やくがら #T35*1 役柄
やくご #T35 訳語
やくざ #T15 やくざ
やくざい #T35 薬剤
やくし #JCN 薬師
やくしまる #JNS 薬師丸
やくしゃ #T35*2 役者
やくしゅつ #T30 訳出
やくしょ #T35*1 役所
やくしょく #T35*4 役職
やくしん #T30 躍進
やくじほう #T35 薬事法
やくじょ #T02 躍如
やくじょう #T30 約定
やくすう #T35 約数
やくそう #T35*1 薬草
やくそく #T30*12 約束
やくだ #T5r*5 役立
やくだて #KS 役立て
やくてい #T30 約定
やくとく #T35 役得
やくどう #T30*1 躍動
やくどく #T30 訳読 #T35*3 役得
やくどころ #T35 役所
やくどし #T35 厄年
やくにん #T35*1 役人
やくの #CN 夜久野
やくば #T35 役場
やくひん #T35 薬品
やくびょうがみ #T35 疫病神
やくぶつ #T35 薬物
やくぶん #T35*1 訳文
やくまん #T35 役満
やくめ #T35*3 役目
やくも #JCN 八雲
やくよう #T35 薬用
やくり #T35*1 薬理
やくると #KK ヤクルト
やくれき #T35 薬歴
やくわり #T35*21 役割
やぐち #JCN 矢口
やぐら #T35 櫓
やけ #KSr*1 焼け #R5r 灼け 妬け
やけあと #T35 焼跡
やけい #T35 夜警 #T35*1 野鶏 #T35*2 夜景
やけうせ #KS 焼けうせ 焼け失せ
やけおち #KS 焼け落ち
やけきれ #KS 焼け切れ
やけくずれ #KS 焼け崩れ
やけこが #S5 焼け焦が
やけこげ #KSr 焼け焦げ
やけし #N5 焼け死
やけただれ #KS 焼けただれ 焼け爛れ
やけだ #S5 焼け出
やけつ #K5r 焼けつ 焼け付
やけとけ #KS 焼け溶け
やけど #T30*1 火傷
やけのこ #R5r 焼け残
やけぶと #R5r 焼け太
やけぼっくい #T35 焼けぼっくい 焼け棒杭
やこう #T35*10 夜光 #T35*3 夜行
やごう #T35 屋号
やごと #JCN 八事
やさい #T35*5 野菜
やさか #JCN 八坂 弥栄
やさき #T35*2 矢先
やさく #JNS 矢作
やさし #KY*22 やさし #KY*9 優し #KYme*1 易し
やさしゅう #KYU*1 易しゅう 優しゅう #KYU*2 やさしゅう
やさと #JCN 八郷
やざき #JNS 矢崎
やざわ #JNS 矢沢
やし #T35*1 香具師
やしお #JCN 八潮
やしき #T35*3 屋敷
やしな #W5r*1 養
やしま #JCN 矢島
やしゃご #T35 玄孫
やしゅ #T35 野手
やしょく #T35*1 夜食
やしろ #JCN 社 #T35*1 社
やしん #T35*1 野心
やしんか #T35 野心家
やしんてき #T17 野心的
やじ #T35 ヤジ #T35*1 野次
やじうま #T35 野次馬
やじま #JNS 矢島 矢嶋
やじゅう #T35 野獣
やじるし #T30*23 矢印 #T35*12 ← #T35*14 ↓ #T35*69 → #T35*8 ↑
やじん #T35 野人
やす #D2KY 易 #D2KY*226 やす #JCN 安 夜須 野洲 #KJ 保 #KJ*1 泰 #KJ*3 康 #KJ*7 靖 #KY*30 易 #KYme*101 安 #M5r*39 休 #T35*83 安
やすあがり #T05*1 安上がり
やすあき #JNM 靖昭
やすい #JCN 安井
やすう #KYU*2 易う #KYU*3 安う
やすうま #T15 安うま
やすうら #JCN 安浦
やすうり #T10*3 安売り
やすお #JNM 安男 安雄 康生 康男 康夫 康雄 泰男 泰夫 泰雄 保生 保男 保夫 保雄 靖夫
やすおか #JCN 泰阜
やすかわ #JNS 安川
やすぎ #JCN 安来
やすくに #T35 靖国
やすこ #JNM 安子 康子 泰子 靖子
やすし #JNM 安 康 泰 靖
やすじ #JNM 康司
やすじろう #JNM 安二郎
やすだ #JCN 安田
やすっぽ #KY*1 安っぽ
やすづか #JCN 安塚
やすとみ #JCN 安富
やすとも #JNM 康友
やすね #T15 安値
やすのり #JNM 安則 泰憲
やすひこ #JNM 康彦 泰彦 靖彦
やすひろ #JNM 安弘 康宏 康広 康弘 康博 泰弘 保博
やすふみ #JNM 泰史
やすま #R5r 安ま 休ま
やすまさ #JNM 康正
やすみ #T35*15 休み
やすめ #KS 休め
やすもの #T35*1 安物
やすやど #T35 安宿
やすゆき #JNM 恭之 康之 保之
やすよ #JNM 康代
やすよし #JNS 康善
やすら #G5r*1 安ら
やすらか #T05 安らか
やすろう #JNM 康朗
やすん #ZX*1 安ん
やず #JNS 八頭
やせ #KSr 瘠せ #KSr*3 痩せ
やせい #T30 野生 #T35*1 野性
やせおとろえ #KSr やせ衰え 痩せ衰え
やせこけ #KS やせこけ 痩せこけ
やせさらばえ #KS やせさらばえ 痩せさらばえ
やせほそ #R5r やせ細 痩せ細
やせん #T30 野選
やせんびょういん #T35 野戦病院
やそう #T35 野草
やそうきょく #T35*1 夜想曲
やそじ #T35 八十路
やた #JNS 矢田
やたい #T35*2 屋台
やたいむら #T35 屋台村
やたべ #JNS 谷田部
やたら #F14*3 やたら #T05*3 やたら
やたろう #JNM 弥太郎
やだ #JNS 矢田
やちほ #JCN 八千穂
やちまた #JCN 八街
やちょう #T35 野鳥
やちよ #JCN 八千代 #T35 八千代
やちん #T35*2 家賃
やっか #M5r やっか #T35*1 薬価
やっかい #T05*6 厄介
やっかん #T35 約款
やっき #T35 躍起 #T35*1 やっき
やっきょう #T35 薬莢
やっきょく #T35 薬局
やっこ #T35 奴
やっつ #T35*1 八つ
やっつけ #KS*2 やっつけ
やってのけ #KS やってのけ
やっと #F14*22 やっと #T36 やっと
やっとこ #T35 やっとこ
やっとこさ #F14 やっとこさ #T36 やっとこさ
やっぱり #F14*71 やっぱり #T36 やっぱり
やつ #S5 やつ 窶 #T35*11 八 #T35*29 やつ #T35*83 奴
やつお #JCN 八尾
やつか #JCN 八束
やつがだけ #CN 八ヶ岳
やつしろ #JCN 八代
やつまき #JNS 八巻
やつめうなぎ #T35*1 鱧
やつれ #KS やつれ 窶れ
やと #T35*1 野兎 #W5*1 雇
やとい #T35 雇
やといいれ #KS 雇い入れ
やといぬし #T35 雇主
やとう #T35 夜盗 野盗 #T35*1 野党
やとみ #JCN 弥富
やど #R5*1 宿 #S5*1 宿 #T35*12 宿
やどや #T35*1 宿屋
やな #T35 梁
やない #JCN 柳井
やないづ #JCN 柳津
やながわ #JCN 柳川 梁川
やなぎ #JNS 柳 #T35*2 柳
やなぎさわ #JNS 柳沢
やなぎだ #JCN 柳田
やなぎはら #JCN 柳原
やなぎもと #JCN 柳本
やなせ #JNS 柳瀬
やなだに #JCN 柳谷
やなはら #JNS 柵原
やに #T35 ヤニ 脂
やにさが #R5 やに下が ヤニ下が 脂下が
やにっこ #KY やにっこ 脂っこ
やぬし #T35 家主
やね #T35*2 屋根
やねうら #T35 屋根裏
やの #JCN 矢野
やはぎ #JCN 矢作
やはた #JNS 八幡
やはたにし #CN 八幡西
やはたひがし #CN 八幡東
やはば #JCN 矢巾
やはり #CJ*64 やはり
やはん #T35 夜半
やば #KY やば ヤバ
やばけい #CN 耶馬渓
やばん #T05*1 野蛮
やひこ #JCN 弥彦
やふー #KK ヤフー
やふおくどーむ #KK ヤフオクドーム
やぶ #JCN 養父 #R5r*3 破 #T35 薮
やぶからぼう #T15 薮から棒
やぶき #JCN 矢吹
やぶきすて #KS 破き捨て
やぶけ #KS 破け
やぶさか #T05*2 やぶさか
やぶさめ #T35 流鏑馬
やぶへび #T15 薮蛇
やぶりすて #KS 破り捨て
やぶりと #R5 破り取
やぶれ #KS 破れ 敗れ
やぶれかぶれ #T05 破れかぶれ
やぶれさ #R5 敗れ去
やべ #JCN 矢部
やぼ #T05*1 ヤボ #T05*2 野暮
やぼう #T35 野望
やぼくさ #KY 野暮くさ 野暮臭
やぼった #KY やぼった 野暮った
やま #CNSUC1*53 山 #JCN 耶麻 #T35*80 山
やまあい #T35 山間
やまあるき #T30 山歩き
やまい #JNS 山井 #T35*1 病
やまうち #JCN 山内
やまえ #JCN 山江
やまおか #JCN 山岡
やまおく #T35*1 山奥
やまかじ #T35 山火事
やまかわ #JNS 山川 #T35 山川
やまが #JCN 山香 山鹿 #JNS 山賀
やまがーる #T35 山ガール
やまがた #JCN 山形 山県 山方
やまがたけん #CNS 山形県
やまがたし #CNS 山形市
やまがみ #JNS 山上
やまがら #T35 ヤマガラ 山雀
やまがわ #JCN 山川 #T35 山側
やまきた #JCN 山北
やまぎし #JNS 山岸
やまくずれ #T30 山崩れ
やまくに #JCN 山国
やまぐち #JCN 山口
やまぐちけん #CNS 山口県
やまぐちし #CNS 山口市
やまぐに #T35 山国
やまこし #JCN 山越 #JNS 山古志
やまごえ #T30 山越え
やまごや #T35 山小屋
やまさき #JNS 山崎
やまざき #JCN 山崎
やまざくら #T35 山桜
やまざと #T35*1 山里
やまし #KY やまし 疚し #T35 山師
やました #JCN 山下
やましな #JCN 山科
やましゅう #KYU やましゅう 疚しゅう
やましろ #JCN 山城
やますそ #T35 山裾
やまぞい #T35 山沿い
やまぞえ #JCN 山添
やまだ #JCN 山田
やまつり #JCN 矢祭
やまづみ #T10*2 山積み
やまて #JCN 山手 #T35*3 山手
やまでら #T35 山寺
やまと #JCN 山都 大和 #JNS 山門 #T35*7 大和
やまとこおりやま #CN 大和郡山
やまとたかだ #CN 大和高田
やまとだましい #T35 大和魂
やまなか #JCN 山中
やまなかこ #CN 山中湖
やまなし #JCN 山梨
やまなしけん #CNS 山梨県
やまね #JCN 山根
やまの #JCN 山野
やまのうち #JCN 山ノ内 #JNS 山之内
やまのくち #JCN 山之口
やまのて #T35*2 山の手
やまのべ #JNS 山辺
やまのぼり #T30*2 山登り
やまは #KK*1 ヤマハ
やまはだ #T35 山肌
やまば #T35 山場
やまふか #KY 山深
やまぶか #KY 山深
やまべ #JCN 山辺
やまむら #JNS 山村
やまもと #JCN 山元 山本
やまもり #JNS 山森 #T10 山盛り
やまやき #T30 山焼き
やまやま #T35*4 山々
やまゆり #T35 ヤマユリ
やまわけ #T10 山分け
やみ #T35*2 闇
やみうち #T30 闇討ち
やみおち #T30 闇落ち
やみおとろえ #KS 病み衰え
やみがた #KY やみがた やみ難 止みがた 止み難
やみつ #K5 病みつ 病み付
やみつき #T35*1 病み付き
やみばいと #T30 闇バイト
やむちゃ #T35*1 飲茶
やむな #KY やむな やむ無 止むな 止む無 已むな 已む無
やむのう #KYU やむのう
やむをえ #KS*2 やむを得
やめ #JCN 八女 #KS 罷め #KS*29 止め #KS*4 辞め
やもと #JCN 矢本
やや #F14*18 やや
ややこし #KY*4 ややこし
ややこしゅう #KYU*1 ややこしゅう
ややっこし #KY ややっこし
やゆ #T30 揶揄
やよい #JCN 弥生 #T35*2 弥生
やらか #S5 やらか
やらし #KY やらし
やらせ #T35 やらせ
やり #T35 鑓 #T35*3 槍
やりあ #W5 やりあ やり合
やりおおせ #KS やりおおせ
やりかえ #S5 やり返
やりがい #T35*2 やりがい
やりがだけ #CN 槍ヶ岳
やりきれな #KY やりきれな やり切れな
やりくり #T30*1 やりくり
やりこ #M5 やりこ やり込
やりこな #S5 やりこな
やりこめ #KS やりこめ やり込め
やりすご #S5r やり過ご
やりだま #T35*1 やり玉
やりづら #KY やりづら やり辛
やりて #T35 やり手
やりとげ #KS やりとげ やり遂げ
やりとり #T30*20 やりとり #T30*5 やり取り
やりなお #S5r*8 やり直
やりにげ #KS やり逃げ
やりぬ #K5 やり抜
やりのこ #S5 やり残
やるかたな #KY やるかたな 遣る方な 遣る方無
やるき #T35 やる気
やるせな #KY やるせな 遣る瀬な 遣る瀬無
やるせのう #KYU やるせのう
やろう #T35*6 野郎
やわ #KY やわ 柔 軟 #T05 やわ
やわた #JCN 八幡
やわたはま #CN 八幡浜
やわはだ #T35 柔肌
やわはら #JNS 谷和原
やわら #G5r 和ら #JCN 谷和原
やわらか #KYme*4 軟らか #KYmime 柔らか #T05 柔らか #T05*2 軟らか
やわらげ #KS 和らげ
やわらこう #KYU 柔らこう #KYU*1 軟らこう
やんく #T30*1 ヤンク
やんぐ #T05*1 ヤング
やんぐけあらー #T35 ヤングケアラー
やんごとな #KY やんごとな
やんちゃ #T35 やんちゃ
やんわり #F04 やんわり #T16 やんわり
ゆ #K5 往 逝 #K5r*22 行 #K5r*45 ゆ #KJ 癒 諭 #KJ*1 愉 愈 油 輸 柚 喩 #KJ*3 由 #R5*1 揺 #T35*65 湯 #W5*13 結
ゆーくりっど #JN ユークリッド
ゆーざ #T35*255 ユーザ
ゆーざー #T35*158 ユーザー
ゆーざーず #T35*5 ユーザーズ
ゆーす #T35 ユース
ゆーたーん #T30 Uターン Ｕターン
ゆーちゅーば #T35 ユーチューバ
ゆーちゅーばー #T35 ユーチューバー
ゆーてぃりてぃ #T35*91 ユーティリティ
ゆーてぃりてぃー #T35*91 ユーティリティー
ゆーとぴあ #T35 ユートピア
ゆーもあ #T35 ユーモア
ゆーもらす #T05*1 ユーモラス
ゆあさ #JCN 湯浅 #JNS 湯淺
ゆい #JCN 由比 #JNM 唯 #KJ 遺 #KJ*8 唯
ゆいあげ #KS 結い上げ
ゆいいつ #T35*5 唯一
ゆいがどくそん #T15*1 唯我独尊
ゆいごん #T30*1 遺言
ゆいごんしょ #T35 遺言書
ゆいしょ #T35*1 由緒
ゆいしょただし #KY 由緒正し
ゆいつけ #KS 結いつけ 結い付け
ゆいのう #T35*3 結納
ゆいぶつ #T35 唯物
ゆう #JCN 由宇 #KJ 右 酉 佑 宥 幽 揖 柚 湧 涌 猶 猷 邑 郵 #KJ*1 友 悠 由 祐 誘 #KJ*10 憂 #KJ*13 裕 #KJ*2 勇 融 #KJ*3 雄 #KJ*7 遊 #S5*94 有 #T30*94 有 #T35*21 夕 #T35*3 優
ゆうい #T05*2 有意 #T05*7 優位
ゆういぎ #T05*3 有意義
ゆういち #JNM 勇一 祐一 裕一 雄一
ゆういちろう #JNM 祐一郎
ゆういん #T30 誘引
ゆううつ #T05*1 憂鬱
ゆうえい #T30 遊泳
ゆうえき #T05*6 有益
ゆうえつ #T30*1 優越
ゆうえん #JNS 結縁 #T35 遊園
ゆうえんち #T35*3 遊園地
ゆうか #T35*1 有価
ゆうかい #T05*1 有界 #T30 融解 #T30*1 誘拐
ゆうかく #T35 遊郭
ゆうかつ #T35 ゆう活
ゆうかん #T05*10 勇敢 #T35*1 夕刊
ゆうが #T05*1 優雅
ゆうがい #T05*1 有害
ゆうがいせいぶつ #T35 有害生物
ゆうがく #T30 遊学
ゆうがた #T35*26 夕方
ゆうき #JCN 結城 #JNM 優起 祐希 #T30*1 誘起 #T35*2 有機 #T35*4 勇気
ゆうきち #JNM 勇吉
ゆうきづけ #KS 勇気づけ 勇気付け
ゆうきぶつ #T35 有機物
ゆうきゃく #T30 誘客
ゆうきゅう #T05*1 悠久 #T35*1 有休 遊休 #T35*31 有給
ゆうきゅうち #T35 遊休地
ゆうきょうひ #T35 遊興費
ゆうぎ #T35 遊戯
ゆうぎじょう #T35 遊戯場 遊技場
ゆうぐ #T35 遊具
ゆうぐう #T30*1 優遇
ゆうぐれ #T35*1 夕暮れ
ゆうけい #T15 有形
ゆうけいぶんかざい #T35 有形文化財
ゆうけんしゃ #T35 有権者
ゆうげん #T05*12 有限
ゆうげんがいしゃ #T35 有限会社
ゆうげんじっこう #T05 有言実行
ゆうげんようそかいせき #T35 有限要素解析
ゆうこ #JNM 優子 由子 祐子 裕子
ゆうこう #T05*101 有効 #T05*2 有向 #T35*2 友好
ゆうこうか #T30 有効化
ゆうこうかつよう #T30 有効活用
ゆうこうてき #T17 友好的
ゆうこうとし #T35 友好都市
ゆうこく #T35*1 夕刻
ゆうこん #T05 雄渾
ゆうごう #T30*4 融合
ゆうざい #T35*1 有罪
ゆうし #T30*2 融資 #T35 勇士 勇姿 雄姿 #T35*6 有志
ゆうしきしゃ #T35*2 有識者
ゆうしてっせん #T35 有刺鉄線
ゆうしゅう #T05*6 優秀
ゆうしゅうのび #T35 有終の美
ゆうしゅつ #T30 湧出
ゆうしゅん #T35 優駿
ゆうしょう #T30*24 優勝 #T35*10 有償
ゆうしょうか #T30 有償化
ゆうしょく #T35*13 夕食
ゆうしれんごう #T35 有志連合
ゆうしんろん #T35 有神論
ゆうじ #JNM 勇次 勇治 勇二 祐司 祐二 裕司 裕史 裕治 裕二 雄二 #T35 有事
ゆうじゅうふだん #T35*2 優柔不断
ゆうじょ #T30 宥恕 #T35 遊女
ゆうじょう #T35*2 友情
ゆうじょうしゅつえん #T30 友情出演
ゆうじろう #JNM 裕次郎 雄二郎
ゆうじん #T35 有人 #T35*22 友人
ゆうじんたんさ #T35 有人探査
ゆうすいち #T35 遊水地 遊水池
ゆうすう #T05*1 有数
ゆうすずみ #T30 夕涼み
ゆうずう #T30*3 融通
ゆうずうむげ #T05*2 融通無碍
ゆうせい #KK*1 郵政 #T05*1 優勢 #T35 優生 遊星 #T35*1 雄性 #T35*2 有性 #T35*8 郵政
ゆうせいがち #T30 優勢勝ち
ゆうせいこうしゃ #KK 郵政公社
ゆうせいしょう #KK*1 郵政省
ゆうせいじぎょうちょう #KK 郵政事業庁
ゆうせつ #T30 融雪
ゆうせん #T30*43 優先 #T35*1 有線
ゆうせんてき #T17 優先的
ゆうせんはいぶん #T30 優先配分
ゆうぜい #T30 遊説 #T35 有税
ゆうぜん #F00*1 悠然 #T35 友禅
ゆうそう #T05 雄壮 #T30*4 郵送
ゆうぞう #JNM 勇三 勇蔵 雄三
ゆうたい #T30 優待 勇退
ゆうたいるい #T35 有袋類
ゆうだい #T05*1 雄大
ゆうだち #T35*2 夕立ち
ゆうだん #T30*1 勇断
ゆうち #T30*1 誘致
ゆうちょ #T35 郵貯
ゆうちょう #T05*1 悠長
ゆうづう #T30 融通
ゆうとう #JCN 雄踏 #T05 優等
ゆうどう #T30*2 誘導
ゆうどうしつもん #T30 誘導質問
ゆうどうとう #T35 誘導灯
ゆうどく #T05 有毒
ゆうのう #T05 有能
ゆうはつ #T30 誘発
ゆうはん #T35*3 夕飯
ゆうばく #T30 誘爆
ゆうばり #CN 夕張
ゆうひ #T30 雄飛 #T35*1 夕日 夕陽
ゆうひかく #KK*1 有斐閣
ゆうび #T05 優美
ゆうびん #T35*20 郵便 #T35*79 〒
ゆうびんきょく #T35*3 郵便局
ゆうびんしゃ #T35 郵便車
ゆうびんはいたつ #T30 郵便配達
ゆうびんぶつ #T35*1 郵便物
ゆうふく #T05*1 裕福
ゆうふつ #CN 勇払
ゆうへい #JNM 裕平 #T30 幽閉
ゆうべ #T35*1 夕べ #T35*2 昨夜 #T35*3 ゆうべ
ゆうべつ #CN 湧別
ゆうべん #T05*1 雄弁
ゆうほう #T35 友朋
ゆうほどう #T35*1 遊歩道
ゆうぼう #T05*3 有望
ゆうぼく #T30 遊牧
ゆうめい #T05*18 有名
ゆうめいじん #T35 有名人
ゆうめいむじつ #T15 有名無実
ゆうめし #T35*1 夕飯
ゆうや #JNM 雄也
ゆうやく #T30 勇躍 #T35 釉薬
ゆうやけ #T35*1 夕焼け
ゆうやみ #T35*1 夕闇
ゆうゆう #F00 悠々
ゆうゆうじてき #T30*1 悠々自適
ゆうよ #T30*1 猶予 #T35 有余
ゆうよう #F02 悠揚 #T05*4 有用
ゆうよく #T30 游弋
ゆうらくちょう #CN 有楽町
ゆうらん #T30*1 遊覧
ゆうり #T05*11 有利 #T30*1 遊離 #T35*22 有理
ゆうりすう #T35*1 有理数
ゆうりょ #T30*1 憂慮
ゆうりょう #T05 優良 #T15*2 有料
ゆうりょうか #T30 有料化
ゆうりょうごにん #T35 優良誤認
ゆうりょく #T05*4 有力
ゆうりょくし #T30 有力視
ゆうれい #T35*2 幽霊
ゆうれつ #T35*1 優劣
ゆうろぴうむ #T35 ユウロピウム
ゆうわ #JCN 雄和 #T30 融和
ゆうわく #T30*1 誘惑
ゆえ #KS 結え #T35*1 ゆえ #T35*16 故
ゆえに #T35*1 ∴
ゆえん #JNM 結縁
ゆか #JNM 由佳 由香 #T35*3 床
ゆかい #T05*1 ゆかい 愉快
ゆかいた #T35 床板
ゆかいはん #T35 愉快犯
ゆかうえ #T35*2 床上
ゆかうえしんすい #T30 床上浸水
ゆかうんどう #T35 床運動
ゆかし #KY ゆかし 床し
ゆかした #T35*3 床下
ゆかしたしんすい #T35 床下浸水
ゆかた #T35 浴衣
ゆかり #JNM ゆかり 由佳利
ゆかわ #JCN 湯川
ゆかん #T30 湯潅
ゆが #K5r 湯が 湯掻 #M5r*1 歪 #M5r*3 ゆが
ゆがみな #KY 歪みな
ゆがめ #KS ゆがめ 歪め
ゆがわ #JCN 湯川
ゆがわら #CN 湯河原
ゆき #CNSUC1*1 行 #JCN 湯来 油木 由岐 #JNM ユキ 由紀 由貴 由姫 裕紀 #KJ 倖 #KJ*3 之 #T35*4 幸 #T35*40 雪
ゆきあ #W5 行きあ 行き会
ゆきえ #JNM 雪絵 由紀江
ゆきお #JNM 幸男 幸夫 幸雄 行夫 行雄 由紀夫 由起夫
ゆきおろし #T30 雪下ろし
ゆきか #W5r 行き交
ゆきかき #T30 雪かき 雪掻き
ゆきかこい #T35 雪囲い
ゆきがっせん #T30 雪合戦
ゆきき #T30 往き来 行き来
ゆきくれ #KS ゆき暮れ
ゆきぐに #T35*1 雪国
ゆきげしょう #T30 雪化粧
ゆきこ #JNM 幸子 雪子 由紀子
ゆきだおれ #KSr 行き倒れ
ゆきだるま #T35 雪だるま 雪ダルマ
ゆきち #JNM 諭吉
ゆきつ #K5r 行きつ 行き着 行着
ゆきつり #T35 雪釣り
ゆきとど #K5r ゆきとど 行き届
ゆきどけ #T35*1 雪解け
ゆきはる #JNM 幸春
ゆきば #T35 行き場
ゆきひこ #JNM 幸彦
ゆきひと #JNM 幸仁
ゆきぶか #KY 雪深
ゆきまさ #JNM 幸真
ゆきみち #T35 雪道
ゆきや #JNM 幸也
ゆくえ #T35*3 行方
ゆくえふめい #T35 行方不明
ゆくはし #JCN 行橋
ゆくゆく #F14 ゆくゆく #T36 ゆくゆく
ゆけつ #T30 輸血
ゆげ #JCN 弓削 #T35 湯気
ゆごう #T30 癒合
ゆさ #JNS 遊佐
ゆさい #T35 油彩
ゆさぶ #R5r*1 揺さぶ
ゆさぶりおこ #S5 ゆさぶり起こ 揺さぶり起こ
ゆざまし #T35 湯冷まし
ゆざめ #T30 湯冷め
ゆざわ #JCN 湯沢
ゆし #T35 油脂
ゆしかいこ #T30 諭旨解雇
ゆしゅつ #T30*4 輸出
ゆしゅつきんし #T30 輸出禁止
ゆしゅつにゅう #T35 輸出入
ゆす #G5r 濯 #R5r*1 ゆす
ゆすはら #JCN 梼原
ゆすぶ #R5 揺す
ゆすりおこ #S5 ゆすり起こ 揺すり起こ
ゆすりと #R5 ゆすり取
ゆず #KJ*1 梼 #R5*7 譲 #T35*3 柚
ゆずりあ #W5r 譲り合
ゆずりあたえ #KS 譲り与え
ゆずりうけ #KS 譲り受け
ゆずりわた #S5 譲り渡
ゆずる #JNM 譲
ゆせい #T35 油井 油性
ゆせいかん #T35*1 輸精管
ゆせん #T30 湯煎
ゆそう #T30 油送 #T30*2 輸送 #T35 油層
ゆたか #JCN 豊 #JNM 泰 裕 穰 #T05*6 豊か
ゆたんぽ #T35 湯たんぽ
ゆだ #JCN 湯田
ゆだね #KS*2 委ね
ゆだや #T35 ユダヤ
ゆだん #T30*1 油断
ゆちゃく #T30 癒着
ゆっくり #F04*14 ゆっくり #T16 ゆっくり
ゆっけ #T35 ユッケ
ゆったり #F04*2 ゆったり #T16 ゆったり
ゆづかみ #CN 湯津上
ゆづき #JNS 弓月
ゆで #KSr 茹で #KSr*2 ゆで
ゆであが #R5 ゆで上が 茹で上が
ゆであげ #KS ゆで上げ 茹で上げ
ゆでこぼ #S5 ゆでこぼ 茹でこぼ
ゆでん #T35 油田
ゆと #R5 ゆと
ゆとり #T35*16 ゆとり
ゆどおし #T30 湯通し
ゆに #CN 由仁 #PRE*1 ユニ
ゆにーく #T05*19 ユニーク
ゆにおん #T35 ユニオン
ゆにしす #KK*4 ユニシス
ゆにっくす #KK*3 UNIX Unix ユニックス
ゆにっと #T35*18 ユニット
ゆにば #T35 ユニバ
ゆにばーさる #T05*2 ユニバーサル
ゆにばーしあーど #T35 ユニバーシアード
ゆにばーす #T35*2 ユニバース
ゆにふぃけーしょん #T30*4 ユニフィケーション
ゆにふぉーむ #T35 ユニフォーム
ゆにほーむ #T35 ユニホーム
ゆにゅう #T30*3 輸入
ゆにゅうひん #T35 輸入品
ゆのたに #CN 湯之谷
ゆのつ #JCN 温泉津
ゆのまえ #JCN 湯前
ゆのみ #T35*2 湯飲み
ゆはら #JNS 湯原
ゆば #JNS 弓場
ゆばら #JCN 湯原
ゆび #K5 湯引 #T35*14 指
ゆびきたす #T35 ユビキタス
ゆびさ #S5r 指差 #S5r*2 指さ
ゆびさき #T35*1 指先
ゆびじょうみゃくにんしょう #T30 指静脈認証
ゆびわ #T35*4 指輪
ゆふいん #CN 湯布院 由布院
ゆぶいん #KK*1 湯布院
ゆぶね #T35 湯舟
ゆぷしろん #T35*1 Υ #T35*2 υ
ゆま #JNS 由真
ゆまく #T35*1 油膜
ゆみ #JNM ゆみ 友美 有美 由実 由美 #T35*4 弓
ゆみこ #JNM 弓子 由美子
ゆみひ #K5 弓引
ゆめ #T35*10 ゆめ #T35*23 夢
ゆめさき #JCN 夢前
ゆめのような #T35 夢のような
ゆめみ #KSr*1 夢見
ゆもと #JCN 湯本
ゆや #JCN 油谷
ゆゆし #KY ゆゆし 由々し
ゆよく #T35 湯浴
ゆら #G5r*1 揺ら #JCN 由良
ゆらい #T30*4 由来
ゆらせ #KS 揺らせ
ゆらめ #K5 揺らめ
ゆらめか #S5 揺らめか
ゆらゆら #F04 ゆらゆら
ゆられ #KS 揺られ
ゆり #JNM 由利 #T35*2 百合
ゆりうご #K5 揺り動
ゆりうごか #S5 揺り動か
ゆりおこ #S5 揺り起こ
ゆりかえ #S5 揺り返
ゆりかご #T35*2 ゆりかご
ゆりこ #JNM 百合子 由利子 由里子
ゆりもど #S5 揺り戻
ゆる #G5r 揺る #KYme ゆる #KYme*5 緩 #M5r*4 緩 #S5r*68 許
ゆるう #KYU*1 緩う
ゆるかわ #T15 ゆるかわ
ゆるが #S5 揺るが
ゆるがせ #KS 揺るがせ
ゆるきゃら #T35 ゆるキャラ
ゆるぎな #KY 揺るぎな 揺るぎ無
ゆるしがた #KY 許しがた 許し難
ゆるま #R5 ゆるま 緩ま 弛ま
ゆるめ #KS 緩め 弛め
ゆるやか #T05*2 緩やか
ゆるゆる #F00 ゆるゆる
ゆれ #KSr*2 ゆれ #KSr*4 揺れ
ゆれうご #K5 揺れ動
ゆれうごか #S5 揺れ動か
ゆわ #K5 結わ
ゆわえ #KS 結わえ
ゆわえつけ #KS 結わえ付け
ゆわかし #T35*1 湯沸し
ゆわかしき #T35 湯沸かし器
よ #B5*255 呼 #B5*8 よ #KJ 誉 輿 預 #KJ*1 与 #KJ*4 予 #KY 佳 #KY*191 よ #KY*2 善 #KY*255 良 #KY*3 好 #M5*2 詠 #M5r*255 読 #NN*19 四 #R5 因 選 倚 縒 #R5*4 依 #R5*94 よ #R5r 撚 #R5r*64 寄 #S5 止 #S5*70 よ #T35*119 世 #T35*2 代 余 #T35*9 夜 #W5r*68 酔
よーぐると #T35*1 ヨーグルト
よーどん #KK*1 ヨードン
よーろっぱ #CN ヨーロッパ
よーろぴあん #T35 ヨーロピアン
よあけ #T35*2 夜明け
よい #T35*33 宵
よいこ #T35 よいこ
よいしょ #CJ よいしょ ヨイショ
よいしれ #KS 酔いしれ 酔い痴れ
よいた #JCN 与板
よいち #CN 余市
よいっぱり #T15 宵っ張り
よいつぶ #S5 酔いつ 酔い潰
よいつぶれ #KS 酔いつぶれ 酔い潰れ
よいどれ #T35 酔いどれ
よいん #T35*1 余韻
よう #D2T35*3 よう #KJ 厭 腰 傭 幼 庸 楊 窯 羊 耀 謡 踊 遥 #KJ*1 揚 揺 擁 溶 熔 葉 蓉 瘍 #KJ*2 妖 容 曜 養 #KYU 佳う #KYU*1 好う 善う #KYU*3 よう 良う #S5*1 擁 #S5*154 要 #SUC 用 #SX*1 擁 #T05*111 様 #T05*222 よう #T30*154 要 #T35*1 癰 #T35*255 用 #T35*29 陽 #T35*8 洋
ようい #T05*64 容易 #T30*255 用意
よういおん #T35 陽イオン
よういく #T30*1 養育
よういくひ #T35 養育費
よういち #JNM 洋一 要一 陽一
よういちろう #JNM 洋一郎 陽一郎
よういん #T35*12 要因 #T35*3 要員
ようえき #T35 溶液
ようおん #T35*1 拗音
ようか #JCN 八鹿 #T35 8日 ８日 八日
ようかい #T30 容喙 溶解 #T35 妖怪
ようかいち #CN 八日市
ようかいちば #CN 八日市場
ようかん #T35 洋館 羊羹
ようが #JCN 用賀 #T35*1 洋画
ようがか #T35 洋画家
ようがさ #T35 洋傘
ようがし #T35 洋菓子
ようがん #T35 溶岩
ようがんりゅう #T35 溶岩流
ようき #T05*3 陽気 #T35*3 容器
ようきゅう #T30*232 要求
ようきょく #T35 謡曲 #T35*2 陽極
ようぎ #T35*1 容疑
ようぎしゃ #T35 容疑者
ようぎょ #T35 幼魚
ようぎょう #T35 窯業
ようぎん #T35 洋銀
ようぐ #T35*4 用具
ようぐけいやく #T30 用具契約
ようけい #T35 養鶏
ようけいじょう #T35 養鶏場
ようけつ #T30*1 溶血
ようけん #T35*3 要件 #T35*4 用件
ようげん #T35*16 用言
ようこ #JNM 容子 揚子 洋子 葉子 陽子
ようこう #T30*1 洋行 #T35 要綱 #T35*2 要項 陽光
ようこうろ #T35 溶鉱炉
ようこそ #F14 ようこそ
ようご #T30*1 擁護 #T30*10 養護 #T35*40 用語
ようさい #T35 洋裁 #T35*1 要塞
ようさん #T35 養蚕
ようし #T35 養子 #T35*1 容姿 要旨 #T35*3 陽子 #T35*39 用紙
ようしえんじどう #T35 要支援児童
ようしき #T35 洋式 #T35*2 様式
ようしきか #T30 洋式化
ようしつ #T35*1 洋室
ようしゃ #T30 溶射 #T30*6 容赦
ようしゃな #KY 容赦な
ようしゅ #T35 洋酒
ようしゅつ #T30 溶出
ようしゅん #T35 陽春
ようしょ #T35*1 要所 #T35*3 洋書
ようしょう #T05 幼少 #T35 要衝
ようしょく #T30*1 養殖 #T35 容色 要職 #T35*4 洋食
ようじ #JNM 洋司 洋次 洋二 陽治 #T35*10 幼児 #T35*23 用事
ようじき #T35 幼児期
ようじゃく #T35*1 幼若
ようじゅつ #T35*1 妖術
ようじょ #T35 養女 #T35*4 幼女
ようじょう #T30 養生 #T35 洋上
ようじん #T30*2 用心 #T35*1 要人
ようじんぶか #KY 用心深
ようす #T35*28 様子
ようすい #JNM 陽水 #T30 揚水 #T35*1 用水
ようすいはつでん #T35 揚水発電
ようすいはつでんじょ #T35 揚水発電所
ようすいろ #T35 用水路
ようすみ #T35 様子見
ようせい #T30 夭逝 #T30*3 養成 #T30*8 要請 #T35 陽性 #T35*1 妖精
ようせいこう #T35 養成校
ようせき #T35 容積
ようせつ #T30 溶接 #T30*1 夭折
ようせん #T35 用箋
ようそ #T35 ヨウ素 沃素 #T35*76 要素
ようそう #T35*2 様相
ようだい #T35 容体
ようだて #KS 用立て
ようち #T05*1 幼稚 #T35 用地
ようちえん #T35*2 幼稚園
ようちゃく #T30 溶着
ようちゅう #T35*2 幼虫
ようちゅうい #T35 要注意
ようちょう #F02 羊腸 #T35 幼鳥
ようつい #T05*4 要対
ようつう #T35 腰痛
ようてい #T35 要諦
ようてん #T35*4 要点
ようでんし #T35*1 陽電子
ようと #F13 杳と #T35*9 用途
ようとう #T35 妖刀
ようとん #T35 養豚
ようとんじょう #T35 養豚場
ようど #T35 用度
ようにく #T35 羊肉
ようにん #T30*3 容認
ようねん #T35 幼年
ようねんき #T35 幼年期
ようはい #T30 遥拝
ようひし #T35 羊皮紙
ようひん #T35 用品 #T35*3 洋品
ようび #T35*6 曜日
ようふ #T35*1 養父
ようふう #T05 洋風
ようふく #T35*3 洋服
ようふぼ #T35*1 養父母
ようぶん #T35*1 養分
ようほ #T35 幼保
ようほう #T35 養蜂 #T35*6 用法
ようほうえん #T35 養蜂園
ようほうか #T35 養蜂家
ようほうじょう #T35 養蜂場
ようぼう #T30*26 要望 #T35 容貌
ようま #T35 洋間
ようまく #T35*1 羊膜
ようむ #T35 用務
ようむいん #T35 用務員
ようめい #T35 用命
ようもう #T35 羊毛
ようもの #T35 洋物
ようやく #F14*18 ようやく #T30*2 要約 #T36 ようやく
ようゆう #T30*2 熔融
ようらん #T35 洋ラン #T35*1 要覧
ようらんき #T35 揺籃期
ようりくかん #T35 揚陸艦
ようりつ #T30 擁立
ようりょう #T35*10 要領 #T35*78 容量
ようりょくそ #T35 葉緑素
ようりょくたい #T35 葉緑体
ようれい #T35 用例
ようれき #T35 陽暦
ようろう #CN 養老 #T35 養老
ようろく #T35 要録
よか #T35*1 余暇
よかく #T35*52 与格
よかぜ #T35 夜風
よかわ #JCN 吉川
よかん #T30*1 予感
よが #R5 ヨガ 善が #R5*1 よが #T35 ヨガ
よがりくる #W5 よがり狂
よがりな #K5 よがり泣
よき #T30*3 予期
よきょう #T35*1 余興
よきん #T30*9 預金
よぎ #R5 よぎ
よぎな #KY*1 余儀な 余儀無
よく #F14 よく #F14*5 良く #KJ 抑 沃 #KJ*1 翼 #KJ*3 翌 #S5 浴 #SX 能く #T30 浴 #T35 慾 #T35*13 欲
よくあつ #T30 抑圧
よくあつてき #T17 抑圧的
よくげつ #T35*1 翌月
よくし #T30*1 抑止
よくしつ #T35 浴室
よくしゅう #T35 翌週
よくしゅん #T35 翌春
よくじつ #T35*9 翌日
よくじょう #T30 欲情 #T35 浴場
よくせい #T30*8 抑制
よくせいてき #T17 抑制的
よくそう #T35 浴槽
よくちょう #T35*1 翌朝
よくとく #T35 欲得
よくとし #T35*1 翌年
よくど #T35 沃土
よくねん #T35*1 翌年
よくば #R5r 欲張
よくばり #T05 欲張り
よくふか #KY 欲深
よくぶか #KY 欲深
よくぼう #T35*2 欲望
よくよう #T35 抑揚 浴用
よくよく #F14*2 よくよく #PRE*4 翌々 #T36 よくよく
よくよくじつ #T35 翌々日
よくりゅう #T30*1 抑留
よけ #KSr*1 避け
よけい #T05*16 余計
よけん #T30 予見
よげん #T30*1 予言 預言 #T35 余弦
よこ #S5 寄越 #T35*44 横
よこい #JNS 横井
よこう #T35*13 予行 #T35*2 予稿
よこお #JNS 横尾
よこかわ #JCN 横川 #KK*1 横河
よこがお #T35 横顔
よこがわでんき #KK*2 横河電機
よこぎ #R5r 横切
よこく #T30*13 予告
よこけい #T35*1 ─ ━
よこごし #JCN 横越
よこざま #T05*1 横様
よこざわ #JNS 横沢
よこしば #JCN 横芝
よこしま #JCN 横島 #T05 邪 #T05*1 よこしま
よこじま #T35 横縞
よこすか #JCN 横須賀
よこせ #JCN 横瀬
よこた #JCN 横田
よこたえ #KS 横たえ
よこたわ #R5*1 横たわ
よこちょう #T35 横丁
よこづけ #T30 横付け
よこづな #T35*2 横綱
よこて #JCN 横手 #T35*2 横手
よこどり #T30*2 横取り
よこなが #T35*1 横長
よこながし #T30 横流し
よこならび #T35 横並び
よこはま #JCN 横浜
よこはまし #CNS 横浜市
よこばい #T10 横ばい
よこひら #JNS 横平
よこみぞ #JNS 横溝
よこみち #T35 横道
よこめ #T35*1 横目
よこやま #JCN 横山
よこゆれ #T30 横揺れ
よこれんぼ #T30*1 横恋慕
よご #JCN 余呉 #S5*1 汚
よごれ #KSr*1 汚れ
よさ #JCN 与謝
よさそう #T05*2 よさそう 良さそう
よさぶろう #JNM 与三郎
よさん #T35*22 予算
よさんい #T35 予算委
よさんちょうか #T30 予算超過
よざ #JNS 与謝
よざくら #T35 夜桜
よし #JNM よし ヨシ 好 良 #KJ 美 #KJ*1 善 禎 芳 #KJ*4 義 吉 #KJ*6 佳 #T35 葦 #T35*23 由 #T35*5 好
よしあき #JNM 義昭 義明 吉明 美明 芳明 良昭 良明
よしあし #T35*3 善し悪し
よしい #JCN 吉井 #JNS 芳井
よしいち #JNM 義一
よしうみ #JCN 吉海
よしお #JNM 嘉男 義男 義夫 義雄 吉男 吉夫 吉雄 好男 好夫 好雄 善雄 芳男 芳夫 芳雄 由夫 良男 良夫 良雄
よしおか #JCN 吉岡
よしかず #JNM 英一 義一 義和 好一 良和
よしかつ #JNM 義勝 好克
よしかわ #JCN 吉川
よしき #JCN 吉城 吉敷 #JNM 美樹 芳樹
よしこ #JNM よし子 ヨシ子 佳子 嘉子 好子 美子 芳子 良子
よしざき #JCN 吉崎
よしざわ #JNS 吉沢
よしじ #JNM 良治
よしずみ #JNS 吉住
よしたか #JNM 義孝 義隆
よしたろう #JNM 芳太郎 由太郎
よしだ #JCN 吉田
よしつぐ #JNM 善次
よしと #JNM 義人
よしとみ #JCN 吉富
よしなが #JCN 吉永
よしなり #JNM 善成
よしの #JCN 吉野
よしのだに #JCN 吉野谷
よしのぶ #JNM 栄伸 義信
よしのり #JNM 佳典 義則
よしはる #JNM 喜晴 義治
よしひこ #JNM 義彦 吉彦 芳彦 良彦
よしひさ #JNM 義久 芳久
よしひと #JNM 芳人
よしひろ #JNM 喜弘 義弘 美博
よしほ #JNM 美穂
よしまつ #JCN 吉松 #JNS 由松
よしみ #JCN 吉見 #JNM 義美 好美 芳美 由美
よしみつ #JNM 義光
よしむら #JNS 吉村
よしもと #JNS 吉本
よしや #JNM 義哉
よしゅう #T30 予習
よしゆき #JNM 嘉之 義行 義之 善之 良之
よしろう #JNM 義郎 芳郎 与四郎
よしわ #JCN 吉和
よしわら #JCN 吉原
よしん #T35 余震
よしんば #CJ よしんば
よじ #R5 よじ
よじのぼ #R5 よじ登 攀じ登
よじょう #T05 余剰 #T35 余情
よじりあわせ #KS よじり合わせ
よじれ #KS よじれ
よじん #T35 余人
よせ #KSr*10 寄せ #T35*1 寄席
よせあ #W5 寄せ合
よせあげ #KS 寄せ上げ
よせあつめ #KS 寄せ集め
よせい #T35 余生
よせかけ #KS 寄せかけ
よせがき #T30*1 寄書き
よせき #R5 寄せ切
よせつけ #KS 寄せつけ 寄せ付け
よせん #T35*16 予選 #T35*2 予餞
よせんつうか #T30 予選通過
よせんとっぱ #T30 予選突破
よそ #T35*11 よそ
よそう #T30*40 予想
よそういじょう #T35 予想以上
よそうがい #T05*1 予想外
よそお #W5r 装
よそく #T30*22 予測
よそくふのう #T15 予測不能
よそじ #T35 四十路
よそよそし #KY よそよそし 余所余所し
よぞら #T35 夜空
よたく #T30 預託
よだ #JNS 依田 #T5 よだ
よだれ #T35 よだれ
よだん #T30 予断 #T35*8 余談
よち #T30*2 予知 #T35*10 余地
よちのうりょく #T35 予知能力
よちょう #T35 予兆
よちょきん #T30 預貯金
よっか #T35 4日 ４日 #T35*1 四日
よっかいち #CN 四日市
よっかか #R5 寄っかか
よっきゅう #T30*2 欲求
よっつ #T35*2 四つ
よってた #T5 よって立 拠って立
よっと #T35 ヨット
よっぱら #W5r 酔っぱら #W5r*7 酔っ払
よっぽど #T05*3 よっぽど
よつかいどう #CN 四街道
よつかど #T35 四つ角
よつぎ #T35 世継
よつば #T35 四つ葉
よつや #CN 四ツ谷 #JCN 四谷
よづり #T35 夜釣り
よてい #T30*255 予定
よていち #T35 予定地
よていび #T35 予定日
よとう #T35*1 与党
よど #M5r*1 淀
よどえ #JCN 淀江
よどおし #F14 夜通し
よどがわ #JCN 淀川
よどやばし #CN 淀屋橋
よなか #T35*5 夜中
よなが #T35 夜長
よなき #T30 夜泣き
よなぐすく #CN 与那城
よなぐに #CN 与那国
よなご #CN 米子
よなばる #CN 与那原
よなれ #KS 世慣れ 世馴れ
よにげ #T30 夜逃げ
よね #JNM よね #KJ*2 米
よねきち #JNM 米吉
よねこ #JNS 米子
よねざき #JNS 米崎
よねざわ #JCN 米沢 #JNS 米澤
よねだ #JNS 米田
よねつ #T30 予熱 #T35 余熱
よねづ #JNS 米津
よねやま #JCN 米山
よねん #T35 余念
よの #JCN 与野
よのうづ #JCN 米水津
よのなか #T35*18 世の中
よは #T35*1 余波
よはく #T35*2 余白
よばい #T30*1 夜這い
よばれ #KS よばれ 呼ばれ
よばわ #R5 よばわ 呼ばわ
よばわり #N2T30*2 呼ばわり
よび #T35*30 予備
よびあげ #KS 呼び上げ
よびあつめ #KS 呼び集め
よびあらわ #S5 呼び表
よびいれ #KS 呼び入れ
よびおこ #S5 喚び起こ 呼び起こ
よびかえ #KS 呼び替え
よびかけ #KSr 呼び掛け #KSr*2 呼びかけ #T30*1 呼掛け
よびかわ #S5 呼び交わ
よびぐん #T35 予備軍
よびこ #M5r 呼びこ 呼び込
よびこう #T35 予備校
よびごえ #T35 呼び声
よびさけ #B5 呼び叫
よびさま #S5 呼びさま 呼び覚ま 呼び醒ま
よびした #W5 呼び慕
よびすて #KSr 呼び捨て
よびたて #KS 呼び立て
よびだ #S5r 喚び出 #S5r*139 呼び出
よびだし #T30*6 呼出し #T35*19 呼出
よびつけ #KS 呼びつけ 呼び付け
よびてき #T17 予備的
よびとめ #KS 呼び止め
よびならわ #S5 呼び慣わ 呼び習わ
よびもとめ #KS 呼び求め
よびもど #S5r*1 呼び戻
よびもの #T35 呼び物
よびよせ #KSr*1 呼び寄せ
よふかし #T10 夜更かし 夜更し
よふけ #T35 夜更け
よぶこ #JCN 呼子
よぶん #T05*7 余分
よほう #T30*3 予報
よほうし #T35 予報士
よほど #F14*3 よほど #T36 よほど
よぼう #T30*2 予防
よぼうせっしゅ #T35 予防接種
よぼうせん #T35 予防線
よまいごと #T35 世迷い言
よみあげ #KSr 詠み上げ #KSr*1 読み上げ
よみあさ #R5 読みあさ 読み漁
よみあやま #R5 読み誤
よみあわ #S5 読み合わ
よみあわせ #KSr 読み合わせ
よみい #R5 読み入
よみうり #KK*2 読売
よみおと #S5 読み落と
よみか #T5 読み勝
よみかえ #KSr 読み換え 読み替え 読み変え #S5 読み返
よみかき #T30*18 読み書き
よみかた #T35*6 読み方
よみがえ #R5r 蘇 #R5r*2 甦
よみがな #T35*13 読みがな
よみき #R5 読み切
よみきかせ #KSr 読み聞かせ
よみくだ #K5 読み砕 #S5 読み下
よみこ #M5r 詠みこ 詠み込 読みこ #M5r*153 読み込
よみこな #S5 読みこな
よみすす #M5 読み進
よみすすめ #KS 読み進め
よみすて #KSr 読み捨て
よみせ #T35 夜店
よみたに #JCN 読谷
よみだ #S5 読み出
よみちが #W5 読み違
よみちがえ #KSr 読み違え
よみちら #S5 読み散ら
よみつ #G5 読みつ 読み継
よみと #K5 読み解 読み説 #R5 読み取
よみとお #S5 読み通
よみとば #S5r 読み飛ば
よみなが #S5 読み流
よみなれ #KS 読み慣れ
よみにく #KY 読みにく
よみふけ #R5 読みふけ 読み耽
よみわけ #KSr 読み分け
よめ #T35*7 嫁
よめい #R5 嫁入 #T35 余命
よめとり #T30 嫁取り
よもぎ #T35 蓬
よもぎた #JCN 蓬田
よやく #T30*87 予約
よやくうけつけ #T30 予約受付
よやとう #T35 与野党
よゆう #T35*21 余裕
よよぎ #JCN 代々木
より #F14*54 より #T35 寄り
よりあ #W5r 寄り合
よりあつま #R5 寄り集ま
よりあわ #S5 より合わ 撚り合わ
よりあわせ #KSr より合わせ 撚り合わせ 縒り合わせ
よりい #JCN 寄居
よりかか #R5r*1 寄りかか 寄り掛か
よりかけ #KS 寄りかけ 寄り掛け
よりかたま #R5 寄り固ま
よりき #R5 寄り切
よりこ #JNM 依子 頼子 #M5 より込 撚り込
よりしま #JCN 寄島
よりすが #R5 寄りすが
よりすぐ #R5 よりすぐ
よりそ #W5r 寄り添
よりたお #S5 寄り倒
よりつ #K5 寄りつ 寄り付
よりつど #W5 寄り集
よりどころ #T35*2 拠り所
よりぬ #K5 よりぬ より抜
よりみち #T30*1 寄り道
よりょく #T35*1 余力
よりわけ #KS より分け
よる #T35*114 夜
よるがた #T35 夜型
よれ #KSr よれ ヨレ 縒れ
よろい #T35*1 鎧
よろく #T35 余録
よろけ #KS よろけ
よろこ #B5r 悦 歓 慶 #B5r*1 よろこ #B5r*22 喜
よろこばし #KY 悦ばし #KY*1 喜ばし
よろこばしゅう #KYU*1 喜ばしゅう
よろこびいさ #M5 喜び勇
よろし #KY 宜し #KY*255 よろし
よろしく #F14*255 宜しく #F14*37 よろしく
よろしゅう #KYU*3 よろしゅう
よろず #T35 万
よろめ #K5 よろめ 蹌踉め
よろん #JCN 与論 #T35 世論
よろんちょうさ #T35 世論調査
よわ #KYmime*17 弱 #R5*11 弱
よわい #T35 齢
よわき #T05*2 弱気
よわごし #T15 弱腰
よわっち #KY 弱っち
よわね #T35 弱音
よわぶく #M5 弱含
よわぶくみ #T15 弱含み
よわま #R5r 弱ま
よわみ #T35 弱味
よわめ #KS*1 弱め
よわよわし #KY*1 弱々し
よわりき #R5 弱りき 弱り切
よん #NN*37 四
よんしゅきょうぎ #T35 四種競技
よんじょ #T35 四女
よんだいたいかい #T35 四大大会
よんどころな #KY よんどころな 拠ん所な
よんどころのう #KYU 拠ん所のう
