#[か行]
か #JS 課 日 #JS*1 価 #K5 掻 舁 #K5*21 欠 #K5*255 書 #K5*38 描 #KJ 渦 伽 価 暇 河 禍 稼 荷 菓 貨 迦 過 霞 卦 袈 個 鹿 彼 耶 #KJ*1 寡 歌 禾 箇 苛 華 蝦 嘩 #KJ*10 花 日 #KJ*12 ヵ #KJ*16 加 #KJ*2 仮 何 佳 嘉 珂 靴 #KJ*28 下 #KJ*3 茄 掛 #KJ*4 夏 #KJ*59 火 #KJ*6 家 #KJ*8 ヶ #M5 咬 嚼 #M5*11 噛 #N2T30 化 #PRE 過 #R5 穫 刈 #R5*1 駆 #R5*25 苅 #R5r 狩 #S5 架 #S5*182 課 #S5*237 貸 #S5*255 化 #S5*7 科 #SUC 下 可 家 科 歌 課 #T30 架 #T30*1 嫁 #T30*182 課 #T30*255 化 #T30*7 科 #T35*14 香 #T35*3 果 蚊 #T35*91 可 #T5r*62 勝 #W5*1 飼 #W5r*255 買
かー #T35*7 カー
かーすてれお #T35 カーステレオ
かーそる #T35*255 カーソル
かーてん #T35 カーテン
かーでぃがん #T35 カーディガン
かーとりっじ #T35*14 カートリッジ
かーど #T35*48 カード
かーどげーむ #T35 カードゲーム
かーどりーだー #T35 カードリーダー
かーなび #T35 カーナビ
かーにばる #T35*1 カーニバル
かーねーしょん #T35 カーネーション
かーねぎーめろん #KK*1 カーネギーメロン
かーねる #T35*47 カーネル
かーぶ #T30*1 カーブ
かーぺっと #T35 カーペット
かーぼん #T35 カーボン
かーむすめ #T35 カー娘
かーらー #T35 カーラー
かーる #T30*1 カール
かあさん #T35*1 母さん
かあちゃん #T35*1 母ちゃん
かあつ #T30 加圧
かい #JCN 甲斐 #JS 階 #JS*255 回 #KJ 塊 壊 廻 悔 恢 戒 拐 魁 晦 械 灰 絵 芥 蟹 #KJ*1 界 皆 #KJ*11 海 #KJ*2 懐 潰 #KJ*255 開 #KJ*3 快 戎 #KJ*6 改 #PRE 快 怪 #S5*1 会 #S5*51 介 #S5*79 解 #SUC 会 界 #SX 会 #T30*51 介 #T30*79 解 #T35*1 かい 回 貝 甲斐 #T35*24 階 #T35*246 会 #T35*3 界 #T35*4 χ 怪 #T35*59 下位 #T35*6 Χ
かいあお #R5 買いあお 買い煽
かいあが #R5 買い上が
かいあく #T30*1 改悪
かいあげ #KSr*1 買い上げ
かいあさ #R5 買いあさ 買い漁
かいあたえ #KS 買い与え
かいあつめ #KS 買い集め
かいある #K5 買い歩
かいい #T05 魁偉 #T05*1 怪異
かいいき #T35 海域
かいいそ #G5 買い急
かいいたん #T35 怪異譚
かいいぬ #T35 飼い犬
かいいれ #KSr 買い入れ 買入
かいいん #T30 改印 開院 #T35 海員 #T35*16 会員
かいいんしょう #T35 会員証
かいいんせい #T35*1 会員制
かいうけ #KS 買い受け
かいうん #T35 海運 開運
かいえん #T30 怪演 開園 #T30*1 開演 #T30*4 開宴
かいお #K5 買い置
かいおうせい #CNS*1 海王星
かいおき #T30 買い置き
かいおもて #JS 回表
かいか #T30 開化 開花 #T35 開架 階下
かいかい #T30*2 開会
かいかいしき #T35 開会式
かいかえ #KSr 買い換え #KSr*3 買い替え
かいかく #T30*6 改革
かいかくてき #T17 改革的
かいかけ #T35 買掛
かいかつ #T05 快活
かいかび #T35 開花日
かいかぶ #R5 買いかぶ 買い被
かいかん #T30 開館 #T35*10 会館 #T35*2 会舘 快感
かいが #T35*2 絵画
かいがい #T35*60 海外
かいがいぐみ #T35 海外組
かいがいし #KY かいがいし 甲斐甲斐し
かいがいしゅっちょう #T30 海外出張
かいがいしんしゅつ #T30 海外進出
かいがいせいさん #T30 海外生産
かいがいてんかい #T30 海外展開
かいがく #T30 開学
かいがてん #T35 絵画展
かいがら #T35*1 貝殻
かいがん #T30 開眼 #T35*11 海岸
かいがんせん #T35*1 海岸線
かいき #JS*2 回忌 #R5r 買い切 #T05 怪奇 #T30 快気 #T30*1 回帰 #T35*1 会期 回忌 皆既
かいきげっしょく #T35 皆既月食
かいきしょく #T35 皆既食
かいきせん #T35 回帰線
かいきにっしょく #T35 皆既日食
かいきゅう #JS*2 階級 #T35 懐旧 #T35*2 階級
かいきょ #T35*2 快挙
かいきょう #T35 回教 海峡
かいきょく #T30*1 開局
かいきん #T30 解禁 #T30*1 皆勤 #T35 開襟
かいぎ #T30*2 懐疑 #T30*255 会議
かいぎしつ #T35 会議室
かいぎじょう #T35 会議場
かいぎてき #T17 懐疑的
かいぎゃく #T35*1 諧謔
かいぎょう #T30*1 開業 #T30*44 改行
かいぎょうい #T35 開業医
かいくぐ #R5 かいくぐ 掻い潜
かいぐい #T30 買い食い
かいぐん #T35 海軍
かいけい #T30*26 会計
かいけいけんさ #T35 会計検査
かいけいし #T35 会計士
かいけいしょり #T30 会計処理
かいけつ #T30*102 解決
かいけつさく #T35*5 解決策
かいけん #T30 改憲 #T30*1 会見
かいげん #T30 改元 #T35 戒厳
かいげんれい #T35*1 戒厳令
かいこ #M5 飼いこ 飼い込 買いこ 買い込 #S5 買い越 #T30 懐古 #T30*1 解雇 回顧 #T35 蚕
かいこう #JNS 開高 #T30 回航 開校 開講 #T30*1 開口 開港 邂逅 #T35 海港 海溝
かいこく #T30 戒告 開国
かいこしょぶん #T35 解雇処分
かいころく #T35 回顧録
かいこん #T30 開墾 開梱 #T35 悔恨
かいご #T30*3 介護
かいごう #T30*7 会合
かいごかん #T35 下位互換
かいごきゅうか #T35 介護休暇
かいごし #T35 介護士
かいごふくしし #T35 介護福祉士
かいごほうしゅう #T35 介護報酬
かいごほけん #T35 介護保険
かいごろ #S5 飼い殺
かいさ #T35 階差
かいさい #T30*39 開催
かいさいこく #T35 開催国
かいさいちゅう #T35 開催中
かいさが #R5 買い下が
かいさく #T30*1 改作 開削
かいささえ #KS 買い支え
かいさつ #T30*17 改札
かいさつぐち #T35 改札口
かいさん #T30*4 解散
かいさんぶつ #T35*1 海産物
かいざい #T30*1 介在
かいざん #T30 改ざん 改竄 #T35 海山
かいざんどう #T35 開山堂
かいし #T30*125 開始 #T35 会誌
かいしじかん #T35 開始時間
かいしちょくご #T35 開始直後
かいしつ #T30 開室
かいしび #T35 開始日
かいしぶ #R5 買い渋
かいしめ #KSr 買い占め #T30 買占め
かいしゃ #T30 膾炙 #T35*144 会社
かいしゃいん #T35 会社員
かいしゃがえり #T35 会社帰り
かいしゃく #T30 介錯 #T30*82 解釈
かいしゅう #T30 改宗 #T30*14 回収 #T30*2 改修
かいしゅうごう #T35 開集合
かいしゅうめいれい #T35 回収命令
かいしょ #T30 開所 #T35 会所 楷書
かいしょう #T30 快勝 改称 #T30*9 解消 #T35*1 甲斐性
かいしょく #T30 解職 #T30*1 会食
かいしん #T30 回心 改心 #T30*1 回診 改新 #T35 会心
かいしんげき #T30 快進撃
かいじ #T30*2 開示 #T35 快事 海自
かいじゅう #T05 晦渋 #T30 懐柔 #T35*1 怪獣
かいじょ #T30 介助 #T30*16 解除
かいじょう #T30 開城 #T30*1 開場 #T30*2 階乗 #T35 海上 階上 #T35*31 会場
かいじょうほあんかん #T35 海上保安官
かいじょうほあんちょう #T35 海上保安庁
かいじり #JNS 海尻
かいすい #T35*1 海水
かいすいぎょ #T35 海水魚
かいすいよく #T35*3 海水浴
かいすいよくじょう #T35 海水浴場
かいすう #T35*49 回数 #T35*6 階数
かいすうけん #T35 回数券
かいすす #M5 買い進
かいすすめ #KS 買い進め
かいせ #JNS 貝瀬
かいせい #JCN 開成 #JS*6 回生 #T30 回生 #T30*52 改正 #T30*8 改姓 #T35*2 快晴
かいせいあん #T35 改正案
かいせき #T30*1 会席 #T30*107 解析 #T35 懐石
かいせきりょうり #T35 会席料理 懐石料理
かいせつ #T30*1 回折 #T30*2 開設 #T30*46 解説
かいせついいん #T35 解説委員
かいせつしゃ #T35 解説者
かいせん #JS 回線 #JS*1 回戦 #T30 回旋 改選 開戦 #T35 海鮮 #T35*1 会戦 #T35*91 回線
かいせんそくど #T35 回線速度
かいぜん #T30*52 改善
かいぜんてん #T35 改善点
かいぜんめいれい #T35 改善命令
かいそ #T30*1 改組
かいそう #JCN 海草 #JS*48 階層 #T30 会葬 快走 改葬 #T30*1 回送 改装 #T30*2 回想 #T35 海藻 #T35*37 階層
かいそうしゃ #T35 回送車
かいそうてき #T17 階層的
かいそうべつ #T35 階層別
かいそく #T05*9 快速 #T35*1 会則
かいそくれっしゃ #T35 快速列車
かいそろえ #KS 買いそろえ 買い揃え
かいそん #T30 開村
かいぞう #T30*128 改造
かいぞうど #T35*2 解像度
かいぞく #T35*2 海賊
かいぞくおう #T35 海賊王
かいぞくばん #T35 海賊版
かいた #JCN 頴田 海田 #S5r 買い足
かいたい #T30 懐胎 #T30*2 解体
かいたく #T30*1 開拓
かいたた #K5 買いたた 買い叩
かいたて #KS 買い建て
かいため #KS 買いため 買い貯め
かいだ #JCN 開田 #S5 かい出 掻い出 買い出
かいだい #T30 改題 #T35 解題
かいだく #T30 快諾
かいだめ #T30 買いだめ #T30*2 買い溜め
かいだん #T30*2 会談 #T35 怪談 #T35*5 階段
かいち #JN 嘉一
かいちく #T30 改築
かいちゅう #T30*2 懐中 #T35 海中
かいちゅうでんとう #T35 懐中電灯
かいちょう #T05*6 快調 #T30 開帳 #T35 怪鳥 階調 #T35*10 会長
かいちょうせん #T35 会長選
かいちん #T30 開陳
かいつう #T30*2 開通
かいつうしきてん #T35 開通式典
かいつく #S5 買い尽
かいつけ #KS 買いつけ 買い付け #T30 買付け
かいつま #M5 かいつま 掻い摘
かいづ #JCN 海津
かいづか #JCN 貝塚 #T35 貝塚
かいて #T35*4 買い手
かいてい #T30 開廷 #T30*13 改定 #T30*9 改訂 #T35 階梯 #T35*1 海底
かいていかざん #T35 海底火山
かいていとんねる #T35 海底トンネル
かいてき #T05*21 快適
かいてん #JS*6 回転 #T30*4 開店 #T30*5 回転
かいてんすう #T35 回転数
かいてんずし #T35 回転ずし 回転寿司
かいてんだい #T35 回転台
かいてんもくば #T35 回転木馬
かいてんよく #T35 回転翼
かいてんりつ #T35 回転率
かいでん #T30 皆伝
かいと #JNM 海斗 #R5r*1 買い取
かいとう #T30 解党 快投 #T30*1 解糖 #T30*177 回答 #T30*8 解凍 解答 #T35 怪盗 #T35*1 会頭
かいとうきげん #T35 回答期限
かいとうしゃ #T35 回答者
かいとうしょ #T35 回答書
かいとうりつ #T35 回答率
かいととのえ #KS 買い整え
かいどう #CNSUC1*1 街道 #T35 会堂 #T35*2 街道
かいどき #T35 買い時
かいどく #T05*1 買い得 #T30*2 解読 #T35 貝毒
かいなら #S5 飼いなら 飼い慣ら 飼い馴ら
かいなん #CN 海南 #T35 海難
かいにゅう #T30*1 介入
かいにん #T30 解任 懐妊
かいぬし #T35 飼い主
かいね #T35 買値
かいのが #S5 買い逃
かいは #T35 会派
かいはい #T30 改廃
かいはくしょく #T15 灰白色
かいはつ #T30*255 開発
かいはつかんきょう #T35 開発環境
かいはつぎんこう #T35 開発銀行
かいはつしつ #T35 開発室
かいはつしゃ #T35 開発者
かいはつじん #T35 開発陣
かいはつぶ #T35 開発部
かいはん #T30*16 改版
かいば #T35 海馬
かいばしら #T35 貝柱
かいばつ #T35 海抜
かいばら #JCN 柏原
かいひ #T30*52 回避 #T35*16 会費
かいひかえ #KS 買い控え
かいひさく #T35 回避策
かいひてき #T17 回避的
かいひょう #T30*1 開票
かいひょうび #T35 開票日
かいひょうりつ #T35 開票率
かいひん #T35*10 海浜
かいび #T05 快美
かいふ #JCN 海部 #T30 回付
かいふう #T30*1 開封
かいふうのぎ #T35 開封の儀
かいふく #T30 快復 #T30*9 回復
かいふくふのう #T15 回復不能
かいふくりょく #T35 回復力
かいぶつ #T35*4 怪物
かいぶつきゅう #T35 怪物級
かいぶんしょ #T35 怪文書
かいへい #T30 開平 #T30*2 開閉
かいへいたい #T35 海兵隊
かいへいたいいん #T35 海兵隊員
かいへん #T30*2 改変 #T30*4 改編
かいほう #T30 介抱 #T30*20 解放 #T30*32 開放 #T35 快方 #T35*10 解法 #T35*2 会報
かいほうてき #T17 開放的
かいぼう #T30*1 解剖
かいま #S5 買い増
かいまく #T30*1 開幕
かいまくせん #T35 開幕戦
かいまけ #KS 買い負け
かいまみ #KS かいま見 垣間見
かいまみえ #KS かいま見え 垣間見え
かいまみせ #KS かいま見せ 垣間見せ
かいまわ #R5 買い回
かいみん #T30 快眠
かいむ #T05*1 皆無 #T35 会務
かいめ #JS 回目
かいめい #T05 開明 #T30*1 改名 #T30*5 解明
かいめつ #T30*2 壊滅
かいめつてき #T17 壊滅的
かいめん #T35 海棉 海面 #T35*1 界面
かいめんすいおん #T35 海面水温
かいもく #F14 皆目
かいもとめ #KS 買い求め
かいもど #S5*1 買い戻
かいもの #T30 買い物 #T30*10 買いもの #T30*24 買物
かいものきゃく #T35 買い物客 買物客
かいもん #JCN 開聞 #T30 開門
かいもんだけ #CN 開聞岳
かいやく #T30 改訳 #T30*1 解約
かいやくりょう #T35 解約料
かいゆ #T30 快癒
かいゆう #T30*1 回遊
かいよう #T35*1 海洋 #T35*8 潰瘍
かいようけんえき #T35 海洋権益
かいようわくせい #T35 海洋惑星
かいらい #T35 傀儡
かいらく #T35 快楽
かいらん #T30*51 回覧 #T35*1 介卵
かいり #JS カイリ 海里 浬 #T30*1 解離 乖離
かいりく #T35 海陸
かいりゅう #T35 海流
かいりょう #T30*29 改良
かいりょうてん #T35 改良点
かいりょうひん #T35 改良品
かいれい #T35 海嶺
かいろ #CN カイロ #T35 懐炉 海路 #T35*53 回路
かいろう #T35*1 回廊
かいろぷらくてぃっく #T35 カイロプラクティック
かいわ #T30*33 会話
かいわい #T35*1 界隈
かいん #T35 下院
かいんぎいん #T35 下院議員
かうんせらー #T35 カウンセラー
かうんせりんぐ #T30 カウンセリング
かうんた #T35*18 カウンタ
かうんたー #T35*18 カウンター
かうんと #T30*11 カウント
かうんとだうん #T30 カウントダウン
かえ #JNM 華絵 #KS*255 変え #KS*3 かえ #KSr*2 代え #KSr*38 換え #KSr*74 替え #R5r*255 帰 返 #S5 孵 #S5*216 帰 #S5*255 返
かえじ #T30*11 換字
かえだま #T35 替玉
かえって #F14*11 かえって #F14*2 却って
かえで #T35 楓
かえば #T35 替刃
かえりうち #T35 返り討ち
かえりざ #K5r 返り咲
かえりざき #T30 返り咲き 返咲き
かえりつ #K5 帰り着
かえりみ #KS 顧み 省み
かえる #T35*9 蛙
かえん #T35*1 火炎 火焔
かえんびん #T35 火炎瓶
かお #R5*3 薫 #R5r*5 香 #T35*51 顔
かおあわせ #T30 顔合わせ #T30*3 顔合せ
かおいろ #T35*1 顔色
かおう #JCN 鹿央 #KK*4 花王
かおく #T35*1 家屋
かおしゃしん #T35 顔写真
かおす #T35*1 カオス
かおだし #T30 顔出し
かおだち #T35 顔立ち
かおにんしき #T35 顔認識
かおぶれ #T35*2 顔ぶれ
かおまけ #T30 顔負け
かおまね #T35 顔真似
かおみしり #T35*1 顔見知り
かおみせ #T30 顔見世
かおむけ #T30 顔向け
かおやく #T35 顔役
かおり #JNM 薫理 香織
かおりた #T5 薫り立 香り立
かおりたか #KY 薫り高 香り高
かおりだか #KY 薫り高 香り高
かおる #JNM かおる 馨 薫 香
かおん #T30*2 加温
かおんばん #T35*1 加温盤
かか #R5 カカ 懸か 罹 #R5*1 係 #R5*10 架か #R5*113 かか #R5*42 掛か #S5*1 欠か
かかい #T35 下界
かかえ #KS*18 抱え
かかえあげ #KS 抱え上げ
かかえいれ #KS 抱え入れ
かかえおこ #S5 抱え起こ
かかえこ #M5 抱えこ 抱え込
かかえも #T5 抱え持
かかお #T35 カカオ
かかおまめ #T35 カカオ豆
かかく #T35*37 価格
かかくきょうそう #T35 価格競争
かかくそうさ #T30 価格操作
かかくはかい #T30 価格破壊
かかくひょう #T35 価格表
かかげ #KS*2 掲げ
かかげも #T5 掲げ持
かかずら #W5 かかずら
かかずらわ #R5 かかずらわ
かかぢ #CN 香々地
かかってい #K5 かかってい かかって行 掛かってい 掛かって行
かかと #T35 踵
かかみがはら #CN 各務原
かかり #T35*14 係
かかりあ #W5 かかり合 掛かり合
かかりいん #T35*1 係員
かかりかん #T35 係官
かかりちょう #T35*2 係長
かかりつけ #KS かかりつけ かかり付け 掛かりつけ 掛かり付け
かかりつけい #T35 かかりつけ医
かかる #RT かかる
かかわ #R5*2 拘 #R5r 関 #R5r*2 関わ #R5r*22 かかわ #R5r*4 係わ
かかわりあ #W5 関わり合 係わり合
かかわりな #KY 関わりな 関わり無
かかん #T05 果敢 #T05*4 可換
かが #JCN 加賀 #M5 屈
かがい #T35 課外 #T35*2 加害
かがいしゃ #T35 加害者
かがく #T30*71 科学 #T35*1 下顎 #T35*30 化学
かがくし #T35 科学史
かがくしゃ #T35 化学者 科学者
かがくしょう #T35 化学賞
かがくてき #T17 科学的
かがくひりょう #T35 化学肥料
かがくひん #T35 化学品
かがくぶっしつ #T35 化学物質
かがくぶっしつかびんしょう #T35 化学物質過敏症
かがくへいき #T35 化学兵器
かがま #R5 かがま 屈ま
かがまんざい #T35 加賀萬歳
かがみ #JCN 鏡 香我美 #T35*7 鏡
かがみいし #JCN 鏡石
かがみこ #M5 かがみこ かがみ込 屈み込
かがみの #JCN 鏡野
かがみびらき #T30 鏡開き
かがめ #KS かがめ 屈め
かがや #JCN 加賀谷 #K5r*4 輝
かがやか #S5 輝か
かがやかし #KY 輝かし
かがやかしゅう #KYU 輝かしゅう
かがやきわた #R5 輝き渡
かがわ #JCN 香川
かがわけん #CNS 香川県
かき #T35 夏期 夏季 火気 花卉 堵 #T35*1 牡蛎 牡蠣 蛎 #T35*2 花器 #T35*47 下記 #T35*6 柿 #T35*7 垣
かきあが #R5 書き上が 描き上が
かきあげ #KS かき上げ 掻き上げ 掻き揚げ 描き上げ #KS*3 書き上げ #KSr*2 かき揚げ
かきあたえ #KS 書き与え
かきあつめ #KS 掻き集め #KS*1 かき集め
かきあやま #R5 書き誤
かきあらため #KS 書き改め
かきあらわ #S5*1 書き表
かきいだ #K5 かき抱 掻き抱
かきいれ #KS 描き入れ #KSr*1 書き入れ
かきいれどき #T35 書き入れ時
かきうち #JNS 垣内
かきうつ #S5 書き写 描き写
かきお #K5 書き置
かきおき #T30 書置
かきおく #R5 書き送
かきおこ #S5 書き起こ 描き起こ
かきおと #S5 かき落と 掻き落と #S5r 書き落と
かきおろ #S5r 書き下ろ 描き下ろ
かきかえ #KSr*30 書換え #KSr*49 書き換え
かきかた #T35*40 書き方
かきかわ #R5 書き換わ 書き変わ
かきき #R5 かき切 掻き切
かききえ #KS かき消え 掻き消え
かきくず #S5 かき崩 掻き崩
かきくだ #S5*1 書き下
かきくど #K5 かきくど かき口説 掻き口説
かきくも #R5 かき曇 掻き曇
かきくわえ #KS 書き加え 描き加え
かきけ #S5 掻き消 #S5*1 かき消
かきこ #M5r かき込 書きこ 掻きこ 掻き込 描きこ 描き込 #M5r*161 書き込
かきこみけん #T35 書き込み権
かきごおり #T35 かき氷
かきざき #JCN 柿崎
かきしたため #KS 書きしたため 書き認め
かきしぶ #T35 柿渋
かきしめ #S5 書き示
かきしる #S5 書き記
かきすす #M5 書き進
かきすすめ #KS 書き進め
かきすて #KS 書き捨て
かきそえ #KSr 書き添え
かきそん #ZX 書き損
かきぞめ #T35 書き初め 書初め
かきた #S5 書き足 描き足
かきたて #KS かき立て 書き立て 掻き立て
かきたに #JNS 柿谷
かきため #KS 書きため 書き溜め
かきたれ #KS 書き垂れ
かきだ #S5r かき出 掻き出 #S5r*14 書き出
かきちがえ #KS 書き違え
かきちら #S5 書き散ら
かきつ #G5 書き継
かきつけ #KSr 書きつけ 書き付け #T35 書付け
かきつたえ #KS 書き伝え
かきつづ #R5 書きつづ 書き綴
かきつばた #T35 カキツバタ 杜若
かきつぶ #S5 書きつ 書き潰
かきつらね #KSr 書き連ね
かきと #R5 かき取 欠き取 書き取 掻き取
かきとどめ #KS 書きとどめ
かきとば #S5 書き飛ば
かきとめ #KS*1 書きとめ 書き留め #T35 書留
かきとり #T35 書取
かきなお #S5 書き直 描き直
かきなが #S5 書き流
かきなぐ #R5 書き殴 描き殴
かきなで #KS かきなで かき撫で 掻き撫で
かきなら #S5 かき鳴ら 掻き鳴ら
かきならべ #KS 書き並べ
かきにげ #KS 書き逃げ
かきぬ #K5r 書き抜
かきぬま #JNS 柿沼
かきね #T35*3 垣根
かきのき #JCN 柿木
かきのけ #KS かきのけ 掻きのけ
かきのこ #S5r 書き遺 書き残
かきのたね #T35 柿の種
かきひかえ #KS 書き控え
かきふる #S5 書き古
かきまぜ #KSr かき混ぜ 掻き混ぜ
かきまわ #S5r*1 かき回 掻き回
かきみだ #S5 かき乱 掻き乱
かきむし #R5 かきむし 掻きむし 掻き毟
かきもど #S5 書き戻
かきもら #S5 書き漏ら
かきやぶ #R5 かき破 掻き破
かきゅう #T15*1 火急 #T35 火球 #T35*2 下級
かきゅうき #T35 過給器
かきょう #T30 架橋 #T35 華僑 #T35*1 佳境 #T35*3 家教
かきょく #T35 歌曲
かきよせ #KS かき寄せ 掻き寄せ
かきわき #JNS 垣脇
かきわけ #KSr かき分け 書き分け 掻き分け 描き分け
かきわすれ #KS 書き忘れ 描き忘れ
かきん #T30*8 課金 #T35*1 家禽
かぎ #R5r*1 かぎ #R5r*130 限 #T35 鈎 #T35*1 かぎ カギ #T35*17 鍵
かぎあて #KS かぎ当て 嗅ぎ当て
かぎかっこ #T35 鈎括弧 #T35*2 「 」 #T35*6 『 #T35*7 』
かぎだ #S5 かぎ出 嗅ぎ出
かぎつけ #KS かぎつけ 嗅ぎつけ 嗅ぎ付け
かぎと #R5 かぎ取 嗅ぎ取
かぎまわ #S5 かぎ回 嗅ぎ回
かぎゃく #T05 苛虐 #T15*1 可逆 #T35 加虐
かぎょう #T35 家業 #T35*3 稼業
かぎりな #KY*2 限りな
かぎりのう #KYU*1 限りのう
かぎわけ #KS かぎ分け 嗅ぎ分け
かく #F12 確 #F14*1 かく #JS 角 #JS*1 画 #KJ 嚇 廓 拡 撹 穫 赫 革 掴 塙 #KJ*1 劃 獲 覚 較 郭 閣 鶴 #KJ*3 隔 #KJ*9 確 #PRE*231 各 #S5*37 隠 #S5*5 画 #SUC 格 #T30*5 画 #T35 殻 #T35*10 核 #T35*224 各 #T35*31 角 #T35*5 格
かくあげ #T30 格上げ
かくい #T35*18 各位
かくいつてき #T05*1 画一的
かくいん #T35 客員 #T35*1 各員
かくう #T35*1 架空
かくうえ #T35 格上
かくうせいきゅう #T30 架空請求
かくうち #T30 角打ち
かくうはっちゅう #T30 架空発注
かくえき #T35*3 各駅
かくえきていしゃ #T30 各駅停車
かくか #T35 各課 #T35*1 角化
かくかい #T35 各階 角界
かくかいはつ #T30 核開発
かくかぞく #T35 核家族
かくがい #T35 閣外
かくぎ #T35*1 閣議
かくぎけってい #T30 閣議決定
かくぎょう #T35 各行
かくけん #T35 各県
かくげつ #T35*1 隔月
かくげん #T30*1 確言 #T35*1 格言
かくこう #T35 各校 各行 各項
かくご #T30*5 覚悟
かくさ #T35*2 格差
かくさく #T30*1 画策
かくさげ #T30 格下げ
かくさぜせい #T30 格差是正
かくさん #T30*2 拡散 #T35 核酸
かくざい #T35 角材
かくざとう #T35 角砂糖
かくし #T35 各市 各紙
かくしおおせ #KS 隠しおおせ
かくしき #T35*1 格式
かくしきだか #KY 格式高
かくしきば #R5 格式張
かくしこ #M5 隠しこ 隠し込
かくしご #T35 隠し子
かくしごと #T35 隠し事
かくしだて #T30 隠し立て
かくしつ #T30 確執 #T35 各室 角質
かくしつそう #T35 角質層
かくして #CJ*2 かくして
かくしど #R5 隠し撮
かくしも #T5 隠し持
かくしゃ #T35*28 各社
かくしゃく #F00 矍鑠
かくしゅ #T35*64 各種
かくしゅう #T30 確執 #T35*2 各週 隔週
かくしょ #JNS 角所 #T35 各署 #T35*5 各所
かくしょう #T30*3 確証
かくしょうちょう #T35 各省庁
かくしん #T30*2 革新 #T30*4 確信 #T35*1 核心
かくしんてき #T17 革新的
かくじ #T35*33 各自
かくじっけん #T30 核実験
かくじつ #T05*34 確実 #T35 隔日
かくじつし #T30 確実視
かくじゅう #T30*2 拡充
かくじょし #T35 格助詞
かくじん #T35*1 核仁 #T35*4 各人
かくすう #T35*11 画数
かくせい #T30 拡声 覚醒 #T35 隔世
かくせいき #T35 拡声器
かくせいざい #T35 覚せい剤 覚醒剤
かくせいのかん #T35 隔世の感
かくせん #T35 各線
かくせんそう #T35 核戦争
かくぜつ #T30 隔絶
かくぜん #F00 画然
かくそう #T35*23 各層
かくた #JCN 角田
かくだ #JCN 角田
かくだい #T30*42 拡大
かくだいかいしゃく #T30 拡大解釈
かくだいきょう #T35 拡大鏡
かくだん #T35*3 格段
かくだんとう #T35 核弾頭
かくち #T30 確知 #T35*1 各地
かくちゅう #T35*1 角柱
かくちょう #T30*255 拡張 #T35*1 格調
かくちょうげんじつ #T35 AR 拡張現実
かくちょうし #T35 拡張子
かくちょうせい #T35 拡張性
かくちょうたか #KY 格調高
かくちょうだか #KY 格調高
かくつ #K5 カクつ
かくつき #T35 各月
かくづけ #T30 格付け
かくてい #T30 画定 #T30*228 確定
かくていきょしゅつねんきん #T35 確定拠出年金
かくていてき #T17 確定的
かくてるどれす #T35 カクテルドレス
かくてん #T35 各店 各点
かくとう #T30 確答 #T30*5 格闘 #T35 各党
かくとうか #T35 格闘家
かくとうぎ #T35 格闘技
かくとうじゅつ #T35 格闘術
かくとく #T30*8 獲得
かくど #T35*1 確度 #T35*13 角度
かくない #T35 閣内 #T35*1 核内
かくに #T35 角煮
かくにん #T30*255 確認
かくねん #T35 隔年
かくねんりょう #T35 核燃料
かくのう #T30*88 格納
かくのだて #JCN 角館
かくは #T35 各派
かくはん #T30*2 撹拌 #T35 各般
かくはんのう #T35 核反応
かくば #R5 角ば 角張
かくばくげきき #T35 核爆撃機
かくばくだん #T35 核爆弾
かくばくはつ #T30 核爆発
かくふく #T30 拡幅
かくぶ #T35*6 各部
かくぶい #T35 各部位
かくぶんれつ #T30 核分裂
かくへいき #T35*1 核兵器
かくへき #T35 隔壁
かくへん #T30 確変
かくべつ #T06*2 格別
かくほ #T30*79 確保
かくほう #T35*1 確報
かくほゆうこく #T35 核保有国
かくま #W5 かくま
かくまく #T35 角膜
かくめい #T35*1 革命
かくめいか #T35 革命家
かくめいてき #T17 革命的
かくめん #T35*1 各面
かくやく #T30*1 確約
かくやす #T05*4 格安
かくゆうごう #T30 核融合
かくゆうごうろ #T35 核融合炉
かくらん #T30 撹乱 攪乱
かくり #T30*1 隔離
かくりつ #T30*133 確立 #T35*62 確率
かくりびょうとう #T35 隔離病棟
かくりょう #T35*1 閣僚
かくりょうかいぎ #T35 閣僚会議
かくりょうせっしょう #T35 閣僚折衝
かくれ #KS*3 かくれ #KS*5 隠れ
かくれが #T35 隠れ家
かくれす #M5 隠れ住 隠れ棲
かくれひそ #M5 隠れひそ 隠れ潜
かくれんぼ #T30*1 かくれんぼ
かくろん #T35*1 各論
かくん #T35 家訓
かぐ #T35 家具
かぐら #T35*1 神楽
かぐらざ #T35 神楽座
かぐわし #KY かぐわし 馨し 香し
かけ #JCN 加計 #KJ*1 掛 #KS カケ 駈け #KS*1 架け 駆け 懸け #KS*116 かけ #KS*2 翔け #KS*49 掛け #KSr*2 欠け 賭け #T35 賭
かけあ #W5r かけ合 掛け合
かけあが #R5 駆け上が 駈け上が
かけあし #T10 駆け足
かけあつま #R5 駆け集ま
かけあわ #S5r かけ合わ 掛け合わ
かけあわせ #KS かけあわせ かけ合わせ 掛け合わせ
かけい #JNS 筧 #KJ*2 筧 #R5 駆け入 #T35*2 家計 #T35*4 家系
かけいず #T35 家系図
かけいぼ #T35 家計簿
かけおち #KS 欠け落ち #T30*1 駆け落ち
かけおり #KS 駆け下り 駆け降り
かけかえ #KS かけ替え 架け替え
かけがえ #T35 かけがえ 掛け替え 掛替え
かけがわ #JCN 掛川
かけきん #T35 掛金
かけくだ #R5 駆け下
かけこ #M5r*1 駆けこ 駆け込
かけごえ #T35*1 かけ声
かけごと #T35 賭事
かけさ #R5 駆け去
かけざん #T30 掛け算 掛算 #T30*1 かけ算
かけじく #T35 掛け軸 掛軸
かけすて #KS 掛け捨て
かけず #R5 駆けず #T35 掛図
かけずりまわ #R5 かけずり回 #R5*1 駆けずりまわ 駆けずり回
かけだ #S5r 駆け出
かけちが #W5 かけ違 掛け違
かけちがえ #KS かけ違え 掛け違え
かけっこ #T30 かけっこ 駆けっこ
かけつ #T30*1 可決
かけつけ #KS 駆け付け 駈け付け #KSr*2 駆けつけ
かけつけけいご #T35 駆け付け警護
かけなが #S5 かけ流 掛け流
かけぬけ #KS 駈け抜け #KS*1 駆け抜け
かけね #T35 掛け値
かけのぼ #R5r 駆け昇 駆け上 駆け登
かけはし #R5 かけ走 駆け走 #T35 架け橋
かけはなれ #KSr 懸け離れ #KSr*1 かけ離れ
かけひき #T30 駆引き #T30*2 駆け引き
かけぶとん #T35 掛け布団 掛布団
かけへだた #R5 かけ隔た 懸け隔た
かけへだて #KSr かけ隔て 懸け隔て
かけまわ #R5 かけ回 掛け回 駆け回
かけめぐ #R5 駆け巡
かけも #T5r かけ持 掛け持
かけもち #T30 掛け持ち 掛持ち
かけもど #R5 駆け戻
かけや #JCN 掛合
かけよ #R5 駆け寄
かけら #T35 欠片 #T35*1 かけら
かける #T35*24 ×
かけわた #S5 かけ渡 架け渡
かけん #KK*2 科研
かけんひ #KK*2 科研費
かげ #JNS 鹿毛 #R5 翳 #T35*1 かげ #T35*2 蔭 陰 #T35*23 影
かげえ #T35 影絵
かげき #T05*4 過激 #T35 歌劇
かげきか #T30 過激化
かげきは #T35 過激派
かげぐち #T30*1 陰口
かげつ #JS か月 カ月 ヶ月 #JS*19 ヵ月
かげつまえ #JS ヶ月前
かげぼし #T30 陰干し
かげむしゃ #T35 影武者
かげやま #JNS 影山
かげり #T35*1 かげり
かげろう #T35*1 陽炎
かげん #T30*8 加減 #T35 下弦 #T35*4 下限
かげんじょうじょ #T30 加減乗除
かげんち #T35 下限値
かこ #JCN 加古 #M5r*48 囲 #T35*27 過去 #T5 かこ #W5r*45 囲
かこいこ #M5r 囲いこ 囲い込
かこう #T30 下降 #T30*5 加工 #T35 火口 #T35*1 河口 火口 火孔
かこうがん #T35 花崗岩
かこうき #T35 加工機
かこうぎょうしゃ #T35 加工業者
かこうしょくひん #T35 加工食品
かこうせん #T35 下降線
かこうひん #T35 加工品
かこうめん #T35 加工面
かこがわ #JCN 加古川
かこきゅう #T35 過呼吸
かこく #JS カ国 ヶ国 #T05 過酷 #T05*1 苛酷
かこけい #T35 過去形
かこさいあく #T15 過去最悪
かこさいこう #T15 過去最高
かこさいた #T15 過去最多
かこさいだい #T15 過去最大
かこちょう #T35 過去帳
かこつけ #KS かこつけ 託け
かこみこ #M5 囲みこ 囲み込
かこみしゅざい #T30 囲み取材
かこん #T35 禍根
かご #KJ*1 籠 #T35 加護 過誤 #T35*4 篭 籠
かごう #T30 化合
かごうぶつ #T35 化合物
かごしま #CN 鹿児島
かごしまけん #CNS 鹿児島県
かごしまし #CNS 鹿児島市
かごたに #JNS 篭谷 籠谷
かごめ #KK*1 カゴメ
かごん #T35*1 過言
かさ #JCN 加佐 #T35*1 笠 嵩 #T35*8 傘
かさあげ #T30 かさ上げ 嵩上げ
かさい #JCN 加西 笠井 葛西 #JNS 河西 #T35*1 火災 #T35*2 家裁
かさいけいほうき #T35 火災警報器
かさいほうちき #T35 火災報知機
かさいりゅう #T35 火砕流
かさおか #JCN 笠岡
かさかけ #JCN 笠懸
かさかさ #F05 かさかさ カサカサ
かさぎ #JCN 笠置
かさく #T05 寡作 #T35 家作 #T35*1 佳作
かささ #JCN 笠沙
かさじぞう #T35 笠地蔵
かさたか #KY かさ高 嵩高
かさだか #KY かさ高 嵩高
かさつ #K5 かさつ カサつ
かさな #R5r*20 重な
かさなりあ #W5 重なり合
かさなりあわせ #KS 重なり合わせ
かさね #KS*13 重ね
かさねあ #W5 重ね合
かさねあわ #S5 重ね合わ
かさねあわさ #R5 重ね合わさ
かさねあわせ #KS 重ね合わせ
かさねぎ #KS 重ね着
かさねて #F14 重ねて #T36 重ねて
かさねぬ #R5 重ね塗
かさはら #JCN 笠原
かさば #R5 かさば 嵩張
かさま #JCN 笠間
かさまつ #JCN 笠松
かさみ #JN 嵩
かさり #JCN 笠利
かさん #T15 可算 #T30*16 加算
かざ #R5r*17 飾
かざい #T35 家財
かざかみ #T35*1 風上
かざぐるま #T35 風車
かざしも #T35*1 風下
かざま #JNS 風間 #T35*1 風間
かざまうら #CN 風間浦
かざみ #T35 風見
かざみどり #T35 風見鶏
かざむき #T35 風向き
かざりたて #KS 飾りたて 飾り立て
かざりつけ #KSr*1 飾りつけ 飾り付け
かざわ #JCN 鹿沢
かざん #T35*1 火山
かざんがくしゃ #T35 火山学者
かざんばい #T35 火山灰
かし #G5 傾 #G5r 炊 #T30 下賜 #T35 下肢 仮死 河岸 華氏 橿 貸し #T35*1 樫 #T35*12 可視 #T35*2 瑕疵 #T35*7 歌詞 #T35*9 菓子
かしあたえ #KS 貸し与え
かしお #KK*1 カシオ
かしおか #JNS 柏岡
かしか #T30 可視化
かしかた #T35*1 貸方
かしかり #T30 貸し借り
かしかん #T35 下士官
かしき #R5r 貸し切 貸切
かしきん #T35*2 貸し金
かしきんぎょうほう #T35 貸金業法
かしげ #KS 傾げ #KS*1 かしげ
かしこ #KY かしこ 畏 #KY*7 賢 #M5 貸しこ 貸し込 #S5r 貸し越
かしこう #KYU*1 賢う
かしこま #R5r 畏ま
かしさげ #KS 貸し下げ
かししぶ #R5 貸し渋
かしず #K5 かしず 傅
かしだ #S5r*26 貸し出
かしだおれ #KS 貸し倒れ
かしだし #T30 貸出
かしちん #T35 貸賃
かしつ #T30*2 加湿 #T35*1 過失
かしつうんてんちししょう #T35 過失運転致死傷
かしつき #T35 加湿器
かしつけ #KSr 貸し付け
かしつしょうがい #T35 過失傷害
かしつちししょう #T35 過失致死傷
かしはが #S5 貸しはが 貸し剥が
かしはら #JCN 橿原
かしば #JCN 香芝
かしぱん #T35 菓子パン
かしほん #T35 貸本
かしま #JCN 嘉島 鹿島 #JNS 鹿嶋 #T35 貸間
かしまし #KY かしまし 姦し 囂し
かしましゅう #KYU 姦しゅう
かしまだい #CN 鹿島台
かしめ #KS かしめ カシメ
かしも #CN 加子母
かしゃ #T35 貨車
かしゃく #T35 呵責
かしや #T35 貸家
かしゅ #T35*1 歌手
かしゅう #T35*1 歌集
かしょ #JS カ所 ヵ所 ヶ所 #JS*50 箇所 #T35*1 個所 #T35*25 箇所
かしょう #T05 過少 #T05*1 過小 #T30 歌唱 #T35*6 仮称
かしょうしんこく #T30 過少申告
かしょうひょうか #T30 過小評価
かしょうりょく #T35 歌唱力
かしょく #T30 過食 #T35 華燭
かしょくしょう #T35 過食症
かしょくのてん #T35 華燭の典
かしら #CJ*19 かしら #T35*3 頭
かしらだ #T5 頭立
かしらもじ #T35 頭文字
かしわ #JCN 柏 #T35 栢 #T35*5 柏
かしわぎ #JCN 柏木
かしわざき #JCN 柏崎
かしわた #S5 貸し渡
かしわばら #JCN 柏原
かしわもち #T35 かしわ餅 柏餅
かしわら #JCN 柏原
かしん #T30*1 過信 #T35 家臣
かじ #JNS 梶 #R5 囓 齧 #R5r*3 かじ #T35 柁 鍛冶 #T35*1 火事 梶 #T35*13 舵 #T35*4 家事
かじい #JNS 梶井
かじうら #JNS 梶浦
かじか #M5r かじか #T35 鰍 #T35*1 鮖
かじかざわ #JCN 鰍沢
かじかわ #JNS 加冶川
かじき #JCN 加治木
かじたに #JNS 梶谷
かじつ #T35 佳日 果実 #T35*1 過日
かじとり #T30 舵取り
かじの #T35 カジノ
かじはら #JNS 梶原
かじま #JCN 鹿島 #JNS 鹿嶋
かじもと #JNS 梶本
かじゅ #T35 果樹
かじゅう #T05 過重 #T30*1 加重 #T35 果汁 荷重
かじゅうしゅうわい #T30 加重収賄
かじゅうろうどう #T30 過重労働
かじょ #T30 加除
かじょう #JS か条 カ条 ヶ条 箇条 #T05*2 過剰 #T35*1 箇条
かじょうがき #T30*2 箇条書
かじょうはんのう #T30 過剰反応
かじりつ #K5 かじりつ かじり付 齧り付
かじりと #R5 かじり取 齧り取
かじわら #JCN 梶原
かじん #T35 佳人 #T35*1 歌人
かじんはくめい #T35*1 佳人薄命
かす #JN カス #M5r*1 霞 #R5r 掠 #T35 糟 粕 #T35*8 カス
かすい #T30 下垂
かすいぶんかい #T30*1 加水分解
かすう #T35*3 仮数
かすか #T05*1 微か #T05*3 かすか
かすかべ #JCN 春日部
かすかわ #JCN 粕川
かすが #JCN 春日 #T35*3 春日
かすがい #JCN 春日井 春日居
かすがのつぼね #JN 春日局
かすけーど #T05*1 カスケード
かすじる #T35 かす汁 粕汁
かすたーど #T35 カスタード
かすたまー #T35 カスタマー
かすたまいず #T30*255 カスタマイズ
かすたむ #T35*4 カスタム
かすたむか #T30*2 カスタム化
かすてら #T35*1 カステラ
かすみ #JCN 香住 #T35*3 霞
かすみがうら #CN 霞ヶ浦
かすみがせき #CN 霞ヶ関
かすみた #T5 かすみ立 霞立
かすめ #KS かすめ 掠め
かすめさ #R5 かすめ去 掠め去
かすめと #R5 かすめ取 掠め取
かすや #JCN 粕屋 #JNS 粕谷
かすれ #KS かすれ 掠れ
かず #KJ*15 和 #T35*162 数 #T35*4 下図
かずあき #JNM 和明
かずえ #JNM 和恵 和枝
かずお #JNM 一男 一夫 一雄 和男 和夫 和雄
かずおお #KY*1 数多
かずおおく #T35*4 数多く
かずおみ #JNM 和臣
かずかず #T35*3 数々
かずき #JNM 一樹
かずけ #KS かずけ 被け
かずこ #JNM 量子 和子
かずさ #CN 上総
かずし #JNM 一司
かずしげ #JNM 和茂
かずしれ #KS 数知れ
かずすくな #KY 数少な
かずすくのう #KYU 数少のう
かずとし #JNM 和利
かずのこ #T35*1 鯑
かずのり #JNM 一憲 和徳
かずひこ #JN 和比古 #JNM 一彦 和彦
かずひさ #JNM 一久 一寿 和久
かずひで #JNM 和秀
かずひと #JNM 一仁 和仁
かずひろ #JNM 一宏 一弘 一博 和広 和弘 和裕
かずま #JNM 和馬
かずまさ #JNM 一正 和正
かずみ #JNM 一三 一美 和美
かずみち #JNM 一路
かずや #JNM 一也 数也 和也 和弥
かずゆき #JNM 一行 和幸 和之
かずよし #JNM 一義 和義 和美
かずら #T35 葛
かせ #G5r*5 稼 #JNS 加瀬 #T35*3 枷
かせい #CNS*2 火星 #T30 加勢 #T35 仮性 #T35*4 化成 #T35*6 家政
かせいふ #T35 家政婦
かせき #T35*1 化石
かせきさい #T30 過積載
かせきねんりょう #T35 化石燃料
かせぎがしら #T35 稼ぎ頭
かせぎだ #S5 稼ぎ出
かせぎどき #T35 稼ぎ時
かせだ #JCN 加世田
かせっと #T35*2 カセット
かせっとこんろ #T35 カセットコンロ
かせつ #T30 仮設 #T30*1 架設 #T35*6 仮説
かせん #T30 架線 #T30*4 寡占 #T35 化繊 #T35*10 下線 #T35*3 河川
かせんしき #T35 河川敷
かぜ #T35*27 風 #T35*33 風邪
かぜあたり #T35 風当たり
かぜい #T30 課税
かぜいん #T35*1 カゼイン
かぜだのみ #T35 風頼み
かぜむき #T35 風向き
かそ #T35*2 過疎
かそう #T30 仮装 火葬 #T30*59 仮想 #T35*2 下層
かそうか #T30 仮想化
かそうきおく #T35*10 仮想記憶
かそうぎょうれつ #T35 仮装行列
かそうくうかん #T35 仮想空間
かそうげんじつ #T35 仮想現実
かそうつうか #T35 仮想通貨
かそうば #T35 火葬場
かそうましん #T35 仮想マシン
かそく #T30*2 加速
かそくか #T30 加速化
かそくき #T35 加速器
かそくど #T35*1 加速度
かぞ #JCN 加須
かぞう #T30 家蔵
かぞえ #KSr*10 数え
かぞえあげ #KS 数え上げ
かぞえいれ #KS 数え入れ
かぞえたて #KS 数えたて 数え立て
かぞく #T35 華族 #T35*17 家族
かぞくあい #T35 家族愛
かぞくこうせい #T35 家族構成
かぞくづれ #T35*2 家族連れ
かぞくてき #T17 家族的
かぞくめいぎ #T35 家族名義
かぞくりょこう #T35 家族旅行
かた #D2T35*144 方 #JNSUC 方 #KY*3 難 #KYme*2 堅 #KYme*4 硬 #KYmime*1 固 #PRE 片 #R5 騙 #R5r*4 語 #T15 かた 過多 #T35 潟 片 #T35*1 形 #T35*227 型 方 #T35*29 肩
かたあし #T35 片足
かたいじ #T18 片意地
かたいれ #T30 肩入れ
かたうで #T35 片腕
かたおか #JCN 片岡
かたおち #T35 型落ち
かたおもい #T30 片思い #T30*13 片想い
かたかな #T35*4 片仮名 #T35*64 カタカナ
かたがき #T35*1 肩書
かたがた #CJ*18 方々 #T35*41 方々
かたがみ #T35 型紙
かたがわ #T35*2 片側
かたがわつうこう #T35 片側通行
かたがわり #T30*2 肩代り
かたきうち #T30 敵討ち
かたぎ #T05*1 堅気 #T35 気質
かたぎり #JCN 片桐
かたく #T30 仮託 #T35 家宅
かたくずれ #T30 型くずれ 型崩れ
かたくな #T05 かたくな
かたくり #T35 片栗
かたくりこ #T35 片栗粉
かたくるし #KY*2 堅苦し
かたくるしゅう #KYU*1 堅苦しゅう
かたげ #KS かたげ 担げ
かたこと #T35*1 片言
かたこり #T35*1 肩こり
かたしな #JCN 片品
かたじけな #KY かたじけな 忝
かたじけのう #KYU かたじけのう
かたすみ #T35*1 片隅
かたず #T35 固唾
かたた #JCN 堅田
かたち #T35*106 形
かたちさいげん #T30 再現
かたちづく #R5r 形造 #R5r*1 形作
かたっくるし #KY 堅っ苦し
かたっぱし #T35 片っ端
かたつ #T35*1 可達
かたづ #K5 片づ #K5*5 片付
かたづけ #KSr 片づけ #KSr*1 片付け
かたて #T35*2 片手
かたてま #T35 片手間
かたとき #T35 片時
かたど #R5 象 #R5r 型ど 形ど
かたどおり #T05 型どおり
かたな #T35*2 刀
かたなかじ #T35 刀鍛冶
かたの #JCN 交野 #JNS 片野
かたはし #T35 片端
かたはば #T35 肩幅
かたはらいた #KY 片腹痛
かたばん #T35*3 型番
かたぱると #T35 カタパルト
かたひがし #JCN 潟東
かたぶつ #T15 堅物
かたほう #T35*5 片方
かたぼう #T35 片棒
かたま #R5r*12 固ま
かたまち #T35 片町
かたまり #T35*2 塊
かたみ #T35 形見 片身 #T35*1 肩身
かたみち #T35*6 片道
かたむ #K5r*3 傾
かたむけ #KS 傾け
かため #KSr*2 かため 固め #T35 堅め #T35*1 片目
かためうち #T30 固め打ち
かためん #T35*1 片面
かたやぶり #T05*1 型破り
かたやま #JNS 片山
かたやまづ #JNS 片山津
かたよ #R5 片寄 #R5r*2 偏
かたよせ #KS 片寄せ
かたら #W5r 語ら
かたらいあ #W5 語らい合
かたり #T35 語り
かたりあ #W5r 語り合
かたりあか #S5 語り明か
かたりある #K5 語り歩
かたりおろ #S5 語り下ろ
かたりかけ #KS 語りかけ 語り掛け
かたりきかせ #KS 語り聞かせ
かたりこ #M5 語りこ 語り込
かたりつ #G5 語り継
かたりつく #S5 語りつく 語り尽
かたりつたえ #KS 語り伝え
かたりひろめ #KS 語り広め
かたりふる #S5 語り古
かたりべ #T35 語り部 語部
かたろぐ #T35*7 カタログ
かたわら #T35 傍ら
かたん #T30*1 荷担 #T35*1 加担 #T35*2 下端
かだい #T05*1 過大 #T35 仮題 #T35*48 課題
かだいきょく #T35 課題曲
かだいひょうか #T30 過大評価
かだん #T35*1 歌壇 花壇
かち #T35*31 価値
かちあ #W5r*2 かち合
かちあが #R5 勝ち上が
かちいそ #G5 勝ち急
かちえ #KS 勝ち得
かちかん #T35*4 価値観
かちき #T05 勝気
かちく #T35*1 家畜
かちぐみ #T35 勝ち組
かちこ #S5r 勝ち越
かちこし #T30 勝ち越し
かちすす #M5 勝ち進
かちすすめ #KS 勝ち進め
かちてん #T35 勝ち点
かちと #R5 勝ち取
かちなのり #T35 勝ち名乗り
かちぬ #K5r*1 勝ち抜
かちのこ #R5r 勝ち残
かちほこ #R5 勝ち誇
かちぼし #T35 勝ち星
かちまけ #T35 勝ち負け
かちめ #T35 勝ち目
かちゅーしゃ #T35 カチューシャ
かちゅう #T35 渦中
かちゅうのくり #T35 火中の栗
かちょう #T05*3 可聴 #T35*53 課長
かちょうきん #T35 課徴金
かちり #F14*1 かちり
かちわ #R5 かち割 カチ割
かちん #F06*1 カチン
かっ #S5*10 渇 #T30*10 渇
かっか #T35*1 角化 閣下
かっかい #T35 各回 各界 角界
かっかそうよう #T35 隔靴掻痒
かっき #R5 かっ切 掻っ切 #T35*1 活気
かっきづ #K5 活気づ 活気付
かっきづけ #KS 活気づけ 活気付け
かっきてき #T05*5 画期的
かっきゅう #T35*1 割球
かっきょ #T30 割拠
かっきょう #T35 活況
かっきょく #T35*1 各局
かっくう #T30 滑空
かっくら #W5 かっくら かっ喰ら かっ食ら
かっけつ #T30*1 喀血
かっこ #F02 確固 #M5 かっ込 掻っ込 #T35*1 ｛ ｝ 〈 〉 《 》 各個 #T35*13 （ ） #T35*18 カッコ #T35*29 括弧 #T35*3 ［ #T35*49 】 #T35*5 〕 ］ #T35*51 【 #T35*6 〔
かっこい #KY かっこい カッコい 格好い 格好良 恰好い 恰好良
かっこう #T05*5 恰好 #T30 滑降 #T35 カッコウ 郭公 #T35*3 格好
かっこうい #KY 格好い 格好良 恰好良
かっこうよ #KY 格好よ 格好良 恰好よ 恰好良
かっこうわる #KY 格好悪 恰好悪
かっこく #T35*8 各国
かっこつけ #KS かっこつけ カッコつけ 格好つけ
かっこよ #KY かっこよ かっこ良 カッコよ カッコ良 格好よ 格好良 恰好よ 恰好良
かっこわる #KY かっこ悪 カッコ悪 格好悪 恰好悪
かっさい #JCN 葛西 #T30*1 喝采
かっさば #K5 かっさば かっ捌 掻っ捌
かっさら #W5 かっさら かっ攫 掻っ攫
かっしーに #T35 カッシーニ
かっしゃ #T30 活写 #T35 滑車
かっしょく #T35 褐色
かっすい #T30 渇水
かっせい #T35*16 活性
かっせいか #T30 活性化
かっせん #T30*2 合戦
かっそう #T30 滑走
かっそうろ #T35*1 滑走路
かった #JCN 刈田
かったー #T35*2 カッター
かったーないふ #T35 カッターナイフ
かったつ #T05 闊達
かったる #KY かったる
かっちゅう #T35 甲冑
かっちょい #KY かっちょい
かっちょよ #KY かっちょよ かっちょ良 カッチョよ カッチョ良
かっちょわる #KY かっちょ悪 カッチョ悪
かって #T05*126 勝手 #T05*2 かって
かってぃんぐ #T30 カッティング
かってで #KS 買って出
かっと #B5 かっ飛 カッ飛 #T30*21 カット
かっとう #T35*3 葛藤
かっとば #S5 かっ飛ば カッ飛ば
かっぱ #T30 喝破 #T35*1 Κ κ 河童
かっぱつ #T05*6 活発
かっぱつか #T35 活発化
かっぱら #W5r かっぱら 掻っ払
かっぱん #T35 活版
かっぷ #T30*4 割賦
かっぷく #T30 割腹 #T35 恰幅
かっぷらーめん #T35 カップラーメン
かっぷる #T35*5 カップル
かっぽ #T30 闊歩
かっぽう #T35*1 割烹
かっぽじ #R5 かっぽじ
かつ #F14 且つ #F14*22 かつ #G5r 担 #KJ 割 恰 括 褐 轄 且 #KJ*1 滑 猾 #KJ*10 喝 #KJ*2 葛 #KJ*3 克 #KJ*7 活 #T30 渇 #T35 活
かつあい #T30*2 割愛
かつあき #JNM 勝昭
かついち #JNM 勝一
かつうら #JCN 勝浦
かつえ #KSr 渇え
かつお #JNM 勝男 勝夫 勝雄 #T35 鰹
かつおぶし #T35 鰹節
かつぎあげ #KS 担ぎ上げ
かつぎおろ #S5 担ぎ下ろ
かつぎこ #M5r かつぎ込 担ぎこ 担ぎ込
かつぎだ #S5 担ぎ出
かつこ #JNM 克子 勝子
かつさんど #T35 カツサンド
かつしか #JCN 葛飾
かつじ #JNM 勝次 勝治 #T35*4 活字
かつじょう #T30 割譲
かつぞう #JNM 勝三
かつた #JCN 勝田
かつたろう #JNM 勝太郎
かつだんそう #T35 活断層
かつちゃく #T30 活着
かつて #F14*4 かつて #T36 かつて
かつとし #JNM 勝利
かつどう #T30*47 活動
かつどういき #T35 活動域
かつどうさいかい #T30 活動再開
かつどうせい #T35 活動性
かつどうていし #T30 活動停止
かつどうほうこく #T30 活動報告
かつどうほうしん #T35 活動方針
かつどうりょう #T35 活動量
かつどうりょうけい #T35 活動量計
かつどん #T35 カツ丼
かつぬま #JCN 勝沼
かつひこ #JNM 克彦 勝彦
かつひさ #JNM 勝久
かつひろ #JNM 克宏 克洋
かつぶし #T35 鰹節
かつぼう #T30 渇望
かつまた #JNS 勝又
かつみ #JNM 克己 克美 克巳 勝美 勝巳
かつもと #JNS 勝本
かつや #JNM 克哉 勝哉 勝也
かつやく #T30*9 活躍
かつやくちゅう #T35 活躍中
かつやま #JCN 勝山
かつよう #T30*58 活用
かつよし #JNM 勝義 勝吉
かつら #JCN 桂 #T35 桂
かつらお #JCN 葛尾
かつらぎ #CN かつらぎ #JCN 葛城
かつらく #T30 滑落
かつりょく #T35 活力
かつれつ #T35 カツレツ
かつれん #JCN 勝連
かつろ #T35 活路
かづけ #JS 日付
かづさ #JCN 加津佐
かづの #JCN 鹿角
かて #T35*2 糧
かてい #T30*85 仮定 #T35*32 過程 #T35*4 課程 #T35*52 家庭
かていか #T35*1 家庭科
かていかんきょう #T35 家庭環境
かていきょうし #T35 家庭教師
かていさいえん #T35 家庭菜園
かていよう #T35 家庭用
かていようひん #T35 家庭用品
かていりょうり #T35 家庭料理
かてきん #T35 カテキン
かてごらいず #T30 カテゴライズ
かてごり #T35*5 カテゴリ
かてごりー #T35 カテゴリー
かてごりーか #T30 カテゴリー化
かててくわえて #CJ かてて加えて
かてん #T30 加点
かでな #CN 嘉手納
かでん #T30 架電 #T35 瓜田 家伝 荷電 #T35*1 家電
かでんりゅう #T35 過電流
かと #T35*3 過渡
かといって #CJ かと言って
かとう #JCN 加東 河東 #JNS 加藤 #KYU*1 堅う 固う 硬う 難う #T05 下等 過当 #T30*1 加糖 #T35 果糖
かとき #T35*2 過渡期
かとく #T35 家督
かとらりー #T35 カトラリー
かとり #JCN 香取
かとりせんこう #T35 蚊取り線香
かとりっく #T35*1 カトリック
かど #T05*3 過度 #T35 門 #T35*10 角
かどう #T30 可動 #T30*38 稼働 #T35*2 華道
かどうか #T35 華道家
かどうちゅう #T35 稼働中
かどうていし #T30 稼働停止
かどうりつ #T35 稼働率
かどかどし #KY 角々し
かどかわ #JNS 角川
かどがわ #JCN 門川
かどく #T05*2 可読
かどくせい #T35*1 可読性
かどぐち #T35 門口
かどだ #T5 角立
かどだて #KS 角立て
かどち #T35 角地
かどで #JNS 門出 #T30 門出 #T35 門出
かどば #R5 かどば
かどま #JCN 門真
かどまつ #T35 門松
かどみうむ #T35*1 カドミウム
かどわか #S5 かどわか 拐か
かどわき #JNS 門脇
かな #JN 加奈 #KJ*4 哉 #KJ*9 金 #T35*104 仮名 #T35*23 カナ #T35*255 かな #W5 敵 適 #W5*1 叶 #W5*6 かな
かなあみ #T35 金網
かない #JCN 金井 #T35 課内 #T35*2 家内
かなう #KJ 叶
かなえ #KS 叶え #T35*255 鼎
かながき #T30 仮名書き #T30*1 カナ書き
かながた #T35 金型
かながわ #CN 神奈川
かながわけん #CNS 神奈川県
かなぎ #JCN 金城 金木
かなくさ #KY 金臭
かなぐ #T35*1 金具
かなぐりすて #KS かなぐり捨て
かなこ #JNM 佳菜子 佳那子
かなさき #JNS 金崎
かなさごう #CN 金砂郷
かなざわ #JCN 金沢
かなざわし #CNS 金沢市
かなし #KYmi*3 かなし 哀し #KYmi*42 悲し #M5*2 哀し #M5*27 悲し
かなしが #R5 哀しが #R5*1 かなしが #R5*2 悲しが
かなしめ #KS 悲しめ
かなしゅう #KYU*1 かなしゅう 哀しゅう #KYU*2 悲しゅう
かなた #T35*2 彼方
かなだ #CN カナダ #JCN 金田
かなだどる #JS カナダドル
かなづ #JCN 金津
かなで #KS 奏で
かなまる #JCN 金丸
かなめ #JN 要 #T35*3 要
かなもの #T35 金物
かなもり #JNS 金森
かなや #JCN 金屋 金谷
かなやま #JCN 金山
かならず #F14*125 必ず
かならずしも #F14*20 必ずしも
かならずや #F14 必ずや
かなり #T16*121 かなり
かなる #T35 カナル
かなん #CN 河南
かに #JCN 可児 #T35*1 蟹 #T35*2 カニ
かにえ #JCN 蟹江
かにく #T35 果肉
かにざ #KK*1 蟹座
かにた #JCN 蟹田
かにば #R5 カニバ
かにゅう #T30*24 加入
かぬー #T35 カヌー
かぬーいすと #T35 カヌーイスト
かぬま #JCN 鹿沼
かね #JNM かね #KS*24 兼ね #T35*1 鐘 #T35*30 金
かねあい #T35*2 兼ね合い
かねあわせ #KS 兼ね合わせ
かねがさき #CN 金ヶ崎
かねがね #F14*1 かねがね
かねきち #JN 兼吉
かねこ #JCN 金子
かねじゃく #T35 曲尺
かねそなえ #KS*2 兼ね備え
かねそなわ #R5 兼ね備わ
かねだ #JCN 金田
かねつ #T30*1 過熱 #T30*2 加熱
かねつしきたばこ #T35 加熱式たばこ
かねづかい #T35 金遣い
かねて #F15 かねて
かねまる #JCN 金丸
かねまわり #T35 金回り
かねみつ #JN 金光
かねも #T5 兼ね持
かねもうけ #T30*7 金儲け
かねもち #T30*2 金持ち
かねやま #JCN 金山 兼山
かねん #JS か年 ヶ年
かの #JCN 鹿野
かのあし #JCN 鹿足
かのう #JCN 加納 #JNS 狩野 #T05*255 可能 #T30*29 化膿
かのうせい #T35*112 可能性
かのじょ #T35*65 彼女
かのじょかん #T35 彼女感
かのせ #JCN 鹿瀬
かのや #JCN 鹿屋
かはいらん #T35*1 過排卵
かはん #T15*2 可搬 #T35*1 過半
かはんしん #T35 下半身
かはんすう #T35*1 過半数
かば #KJ*1 椛 #T35*1 蒲 #T35*2 樺 #W5*1 庇
かばー #T30*17 カバー
かばいたて #KS かばい立て 庇い立て
かばしら #T35 蚊柱
かばと #CN 樺戸
かばね #T35 屍 姓
かばやき #T35 蒲焼き
かばらいきん #T35 過払い金
かばん #T35 カバン #T35*1 鞄
かひ #T35 果皮 歌碑 #T35*1 痂皮 #T35*5 可否
かひつ #T30*4 加筆
かひょう #T35*1 下表
かび #T05 華美 #T35 黴 #T35*1 カビ
かびくさ #KY かびくさ かび臭 カビくさ カビ臭 黴くさ 黴臭
かびん #T05 過敏 #T35*3 花瓶
かぴばら #T35 カピバラ
かふ #T30 下付 #T35 寡婦
かふう #T35 家風
かふぇ #T35 カフェ
かふぇいん #T35*1 カフェイン
かふぇてりあ #T35*2 カフェテリア
かふぇらて #T35 カフェラテ
かふぇれすとらん #T35 カフェレストラン
かふそく #T30*2 過不足
かふちょうせい #T35*1 家父長制
かふばん #T15 可付番
かふん #T35*1 花粉
かふんしょう #T15 花粉症
かぶ #JS*92 株 #K5 歌舞 #R5 カブ #R5*6 被 #SUC 株 #T35 蕪 #T35*1 株 #T35*9 下部
かぶか #T35*1 株価
かぶかしすう #T35 株価指数
かぶき #T35*2 歌舞伎
かぶけん #T35 株券
かぶさ #R5 かぶさ 被さ
かぶしき #T35*7 株式
かぶしきがいしゃ #T35*28 株式会社
かぶしきしじょう #T35 株式市場
かぶせ #KS 被せ #KS*2 かぶせ
かぶと #T35 兜 #T35*1 甲
かぶとがに #T35 カブトガニ
かぶとむし #T35 カブトムシ
かぶぬし #T35*1 株主
かぶぬしそうかい #T35 株主総会
かぶぬしていあん #T35 株主提案
かぶぬしゆうたい #T35 株主優待
かぶら #T35 鏑 蕪
かぶりつ #K5 かぶりつ かぶり付
かぶりもの #T35 被り物
かぶれ #KS かぶれ
かぶわけ #T30 株分け
かぶん #T05 過分 #T15*1 寡聞
かぷ #R5 カプ
かぷしっど #T35*1 カプシッド
かぷせる #T35*5 カプセル
かぷちーの #T35 カプチーノ
かへい #JCN 加平 #T35 貨幣
かへん #T05*11 可変
かべ #T35*8 壁
かべがみ #T35 壁紙
かべどん #T30 壁ドン
かべん #T35 花弁
かほ #JCN 嘉穂 #JN 果歩
かほう #T35*1 加法 家宝 果報
かほうしゅうせい #T30 下方修正
かほく #CN 河北 香北 鹿北
かほご #T05 過保護
かぼそ #KY か細
かぼちゃ #T35 カボチャ #T35*1 かぼちゃ
かま #T35 竃 #T35*1 蒲 鎌 窯 #T35*3 釜 #W5*20 かま #W5*58 構
かまいし #CN 釜石
かまえ #JCN 蒲江 #KSr 構え
かまがや #CN 鎌ヶ谷
かまがり #JCN 蒲刈
かまきり #T35 カマキリ
かまくら #JCN 鎌倉
かまけ #KS かまけ
かます #T35*1 鰤
かまた #JCN 蒲田 鎌田
かまだ #JNS 鎌田
かまびすし #KY かまびすし 喧し 囂し
かまぼこ #T35 かまぼこ 蒲鉾
かまもと #T35 窯元
かまれ #KS 噛まれ
かみ #CNPRE 上 #JCN 加美 #JN 可美 香美 #JNS 上 #T30*1 加味 #T35 祇 #T35*1 守 #T35*28 上 #T35*53 神 #T35*64 紙 #T35*9 髪
かみあ #W5 かみ合 噛み合
かみあい #T35 噛み合い
かみあがた #CN 上県
かみあわ #S5 かみ合わ 噛み合わ
かみあわさ #R5 かみ合わさ 噛み合わさ
かみあわせ #KS かみ合わせ 噛み合わせ
かみいしづ #CN 上石津
かみいずみ #JCN 神泉
かみいそ #JCN 上磯
かみいた #JCN 上板
かみいち #CN 上市
かみいな #CN 上伊那
かみうけな #CN 上浮穴
かみうら #JCN 上浦
かみえし #T35 神絵師
かみお #R5 かみ折 噛み折
かみおか #JCN 神岡
かみかくし #T35 神隠し
かみかぜ #T35 神風
かみかつ #JCN 上勝
かみかわ #JCN 上川 神川
かみかわち #CN 上河内
かみがか #R5 神がか
かみがた #T35*1 上方 #T35*4 髪型
かみがみ #T35 神々
かみき #R5 かみ切 噛み切 #T35*3 上期
かみきた #CN 上北
かみきたやま #CN 上北山
かみぎょう #CN 上京
かみくいしき #CN 上九一色
かみくず #T35 紙くず 紙屑
かみくだ #K5 かみ砕 噛み砕 #S5 かみ下 噛み下
かみこ #M5 かみ込 噛み込
かみこしき #JCN 上甑
かみころ #S5 かみ殺 噛み殺 咬み殺
かみごうり #JCN 上郡
かみごとう #CN 上五島
かみさ #K5 かみ裂 噛み裂
かみさと #CN 上郷 #JCN 上里
かみさび #KS 神さび
かみさま #T35 神さま #T35*3 神様
かみざ #T35 上座
かみしだ #K5 かみしだ 噛みしだ
かみしばい #T30 紙芝居
かみしひ #CN 上志比
かみしほろ #CN 上士幌
かみしめ #KS かみ締め 噛みしめ 噛み締め
かみしろ #JNS 神城
かみじょう #JNS 上条 上條
かみす #CN 神栖
かみすて #KS かみ捨て 噛み捨て
かみすながわ #CN 上砂川
かみそり #T35 カミソリ 剃刀
かみた #JNS 上田
かみたいおう #T30 神対応
かみたいら #JCN 上平
かみたかい #CN 上高井
かみたから #JCN 上宝
かみだな #T35 神棚
かみだのみ #T30 神頼み
かみちぎ #R5 かみちぎ 噛みちぎ 噛み千切
かみつ #K5 噛みつ 噛み付 #T05 過密
かみつが #CN 上都賀
かみつしま #CN 上対馬
かみつぶ #S5 噛み潰
かみて #T35*1 上手
かみと #R5 かみ取 噛み取
かみとんだ #CN 上富田
かみなか #CN 上那賀 #JCN 上中
かみなり #T35*2 雷
かみにいかわ #CN 上新川
かみのかわ #CN 上三川
かみのく #T35 上の句
かみのくに #CN 上ノ国
かみのけ #T35 髪の毛
かみのせき #JCN 上関
かみのほ #JCN 上之保
かみのやま #JCN 上山
かみはやし #JCN 神林
かみはんき #T35*1 上半期
かみぱっく #T35 紙パック
かみひこうき #T35 紙飛行機
かみふくおか #CN 上福岡
かみふらの #CN 上富良野
かみぶくろ #T35 紙袋
かみへい #CN 上閉伊
かみましき #CN 上益城
かみみね #JCN 上峰
かみみのち #CN 上水内
かみむら #JCN 上村
かみや #JCN 神谷 #T35 紙屋
かみやきじゃしん #T35 紙焼き写真
かみやく #CN 上屋久
かみやちょう #CN 神谷町
かみやはぎ #JCN 上矢作
かみやぶ #R5 かみ破 噛み破
かみやま #JCN 神山
かみやまだ #JCN 上山田
かみゆうべつ #CN 上湧別
かみわ #R5 かみ割 噛み割
かみわけ #KS かみ分け 噛み分け
かみん #T30 仮眠 夏眠 過眠
かむ #R5 かむ
かむこーだー #T35 カムコーダー
かむばっく #T30 カムバック
かむふらーじゅ #T30 カムフラージュ
かめ #T35*1 瓶 #T35*10 亀
かめい #JNS 亀井 #T30*2 加盟 #T35 家名 #T35*4 仮名
かめいこく #T35 加盟国
かめいてん #T35 加盟店
かめおか #JCN 亀岡
かめおしゅつえん #T30 カメオ出演
かめきち #JN 亀吉
かめじろう #JNM 亀次郎
かめたろう #JNM 亀太郎
かめだ #JCN 亀田
かめやま #JCN 亀山
かめら #T35*14 カメラ
かめらまん #T35 カメラマン
かめれおん #T35 カメレオン
かめん #T35*5 仮面
かも #JCN 加茂 賀茂 #R5 カモ #S5 醸 #T35*2 鴨
かもい #JCN 神威 #T35 鴨居
かもう #JCN 蒲生
かもえない #CN 神恵内
かもがた #JCN 鴨方
かもがわ #CN 加茂川 賀茂川 #JCN 鴨川
かもく #JS*2 科目 #T05 寡黙 #T35 課目 #T35*2 科目
かもしだ #S5 かもし出 醸し出
かもしで #KS かもし出
かもじま #JCN 鴨島
かもつ #T35*1 貨物
かもつき #T35 貨物機
かもつじどうしゃ #T35 貨物自動車
かもつせん #T35 貨物船
かもと #JCN 鹿本
かもふらーじゅ #T30 カモフラージュ
かもみーる #T35*1 カモミール
かもめ #T35 鴎
かもん #T35*1 家紋
かや #JCN 加悦 #KJ*1 萱 #T35*1 蚊帳 萱 #T35*2 茅
かやく #T05*4 可約 #T35 火薬 #T35*1 火薬
かやべ #JCN 茅部
かやもり #JNS 萱森
かゆ #KYmi*1 痒 #KYmi*2 かゆ #T35 かゆ 粥
かゆう #KYU*1 かゆう 痒う
かゆが #R5 痒が #R5*1 かゆが
かよ #JNM 佳代 #W5r*10 通
かよいあ #W5 通い合
かよいあわせ #KS 通い合わせ
かよいつめ #KS 通いつめ 通い詰め
かよう #JCN 賀陽 #JNS 嘉陽 #T05*1 可溶 #T35*1 歌謡 #T35*7 火曜
かようきょく #T35*1 歌謡曲
かようせい #T35*4 可用性
かようび #T35*12 火曜日
かよわ #KY かよわ か弱
から #KJ*10 唐 #KYmime*3 から 辛 #M5r*6 絡 #S5 枯ら 嗄ら 涸ら #T35*1 殻 #T35*141 空 #T35*255 〜
からー #T35*49 カラー
からーか #T30 カラー化
からーりんぐ #T35 カラーリング
からあげ #T30 から揚げ 空揚 空揚げ 唐揚 唐揚げ
からいり #T30 乾煎り
からう #R5 空売
からうま #KY 辛うま 辛旨
からうり #T30 空売り
からおけ #T35*5 カラオケ
からか #W5 からか
からかさ #T35 からかさ 傘
からかみ #T35 唐紙
からから #F05 からから カラカラ
からくち #T05 辛口
からくり #T35*1 からくり
からくわ #JCN 唐桑
からげ #KS 絡げ #R5 からげ
からさわ #JCN 唐沢
からし #T35 芥子
からしゅっちょう #T30 カラ出張
からす #JCN 香良洲 #T35*1 カラス 烏 鴉
からすま #JCN 烏丸
からすみ #T35 からすみ
からすやま #JCN 烏山
からたけわり #T30*2 幹竹割り
からだ #T35 躯 #T35*1 からだ #T35*46 体 #T35*8 身体
からっかぜ #T35 からっ風
からっぽ #T05 空っぽ
からつ #JCN 唐津
からつくんち #KK 唐津くんち
からつゆ #T35 空梅雨
からて #T35*1 空手
からてか #T35 空手家
からてがた #T35 空手形
からてどう #T35 空手道
からてぶ #T35 空手部
からばこ #T35 空箱
からふと #CN 樺太
からふる #T05 カラフル
からぶ #R5 空振
からぶき #T30 乾拭き
からぶり #T30 空振り
からま #R5r*1 絡ま
からませ #KS からませ 絡ませ
からまりあ #W5 からまり合 絡まり合
からまわり #T10 空回り
からみ #T35 空身
からみあ #W5r からみ合 絡み合
からみあわせ #KS からみ合わせ 絡み合わせ
からみつ #K5r 絡みつ 絡み付
からみつけ #KS からみつけ 絡みつけ 絡み付け
からみと #R5 からみ取 絡み取
からむ #T35*16 カラム
からめ #KS 絡め 搦め
からめあわせ #KS からめ合わせ 絡め合わせ
からめと #R5 からめ取 絡め取 搦め捕
からめる #T35 カラメル
かられ #KS 駆られ
かり #KSr*68 借り #PRE 仮 #T35 苅 猟 #T35*1 刈 雁 狩 #T35*34 仮
かりあげ #KSr 刈り上げ 借り上げ
かりあつめ #KS かり集め 駆り集め 借り集め
かりいれ #KSr 刈り入れ 借り入れ #T30 借入 借入れ
かりいれきん #T35 借入金
かりうけ #KSr*1 借り受け
かりうむ #T35 カリウム
かりおき #T30 仮置き
かりおと #S5 刈り落と
かりかえ #KS 借り換え 借り替え
かりかた #T35*1 借方
かりかり #F05 かりかり カリカリ
かりき #R5r 借り切
かりきゅらむ #T35 カリキュラム
かりけいやく #T30 仮契約
かりこ #M5r 刈りこ 刈り込 #S5 借り越
かりころ #S5 狩り殺
かりしゃくほう #T30 仮釈放
かりしょぶん #T30 仮処分
かりすま #T35*1 カリスマ
かりずまい #T30 仮住い
かりそろえ #KS 刈りそろえ 刈り揃え
かりた #S5 借り足
かりたお #S5 刈り倒 借り倒
かりたて #KS*1 駆り立て
かりだ #S5 かり出 駆り出 借り出 狩り出
かりちょういん #T30 仮調印
かりちょうしゃ #T35 仮庁舎
かりて #T35 借り手
かりと #R5r 刈り取 狩り取
かりどめ #T30 仮止め
かりなんばー #T35 仮ナンバー
かりぬい #T30 仮縫い
かりのこ #S5 刈り残
かりはら #W5 刈り払
かりばら #T35*1 借腹
かりばらいきん #T35*1 仮払金
かりびあんふーど #T35 カリビアンフード
かりふぉるにあ #CN カリフォルニア
かりほるにうむ #T35 カリホルニウム
かりめんきょ #T35 仮免許
かりや #JCN 刈谷 #JNS 苅屋 #T35 借り家
かりゅう #T35*1 下流 顆粒
かりょう #T30 加療 #T35 科料 過料 過量
かりょく #T35*6 火力
かりょくはつでん #T35 火力発電
かりょくはつでんしょ #T35 火力発電所
かりわ #JCN 刈羽
かる #KYmime*26 軽
かるいざわ #CN 軽井沢
かるう #KYU*2 軽う
かるがりー #CN カルガリー
かるがる #F06 軽々
かるがるし #KY*1 軽々し
かるがるしゅう #KYU*1 軽々しゅう
かるしうむ #T35 カルシウム
かるちゃー #T35 カルチャー
かるつぉーね #T35 カルツォーネ
かるて #T35 カルテ
かるてる #T35 カルテル
かると #T35 カルト
かるとか #T30 カルト化
かるはずみ #T05 軽はずみ
かるぴす #KK*1 カルピス
かるふぉるにあ #CN カルフォルニア
かるぼなーら #T35 カルボナーラ
かるまい #JCN 軽米
かるみん #T35 カルミン
かるわざ #T35 軽業
かれ #KS 渇れ 嗄れ 涸れ #KS*2 枯れ #T35*118 彼
かれー #T35*6 カレー
かれーうどん #T35 カレーうどん
かれーらいす #T35 カレーライス
かれあが #R5 枯れ上が
かれい #T05*3 華麗 #T35*1 加齢 鰔 鰈
かれいしゅう #T35 加齢臭
かれいど #T35*1 カレイド
かれおち #KS 枯れ落ち
かれき #T35 枯木
かれこ #M5 枯れこ 枯れ込
かれし #T35*2 彼氏
かれっじ #T35 カレッジ
かれつ #T05*1 苛烈
かれのこ #R5 枯れ残
かれは #T35 枯葉
かれはざい #T35 枯れ葉剤
かれはて #KS 枯れ果て 涸れ果て
かれほそ #R5 枯れ細
かれら #T35 彼等 #T35*22 彼ら
かれん #T05*3 可憐
かれんだー #T35*4 カレンダー
かれんと #T35*138 カレント
かろう #KYU*1 辛う #T35 家老 過労
かろうじて #F14*1 かろうじて 辛うじて #T36 かろうじて
かろやか #T05 軽やか
かろりー #JS*1 カロリー #T35*1 カロリー
かろん #ZX 軽ん
かわ #K5 渇 #K5*1 乾 #R5 替 #R5*2 換わ 替わ 変 #R5*255 変わ #R5r*136 代わ #R5r*25 かわ #R5r*6 代 #S5 躱 #S5*1 かわ #S5*7 交わ #T35*1 革 #T35*20 河 #T35*4 皮 #T35*65 川 #T35*9 側
かわい #JCN 河合 川井 川合 #JNS 河井 #KY*27 可愛 #KY*4 かわい
かわいが #R5 かわいが #R5*1 可愛が
かわいげ #T05 可愛げ
かわいそう #T05 可哀相 #T05*21 可哀想
かわいらし #KY かわいらし 可愛らし
かわうえ #JCN 川上
かわうそ #T35 獺
かわうち #JCN 河内 川内
かわうら #JCN 河浦
かわか #S5r*1 乾か
かわかみ #JCN 川上 #JNS 河上 #T35 川上
かわきた #JCN 川北
かわくら #JNS 川倉
かわぐち #JCN 川口 #T35*1 河口 #T35*11 川口
かわぐちこ #CN 河口湖
かわぐつ #T35 革靴
かわげ #JCN 河芸
かわごえ #JCN 川越
かわさき #JCN 川崎
かわさきし #CNS 川崎市
かわさと #JCN 川里
かわざんよう #T30 皮算用
かわしま #JCN 川島 #JNS 河島 川嶋
かわしも #T35 川下
かわじま #JNS 川島
かわじり #JCN 川尻
かわず #T35 蛙
かわせ #JNS 川瀬 #T35*1 為替
かわせかいにゅう #T35 為替介入
かわせそうさ #T35 為替操作
かわせそうば #T35 為替相場
かわせへんどう #T35 為替変動
かわそえ #JCN 川副
かわぞい #T35 川沿い
かわぞこ #T35 川底
かわた #JNS 河田
かわたな #JCN 川棚
かわだ #JNS 河田 川田
かわち #JCN 河内
かわちながの #CN 河内長野
かわづ #JNS 川津
かわづさくら #T35 河津桜
かわな #JNS 川名
かわなか #JNS 川中
かわなべ #JCN 川辺
かわなみ #T35 川波
かわにし #JCN 川西 #JNS 河西
かわぬま #JCN 河沼
かわね #JCN 川根
かわの #JNS 河野 川野
かわのえ #CN 川之江
かわはら #JCN 川原 #JNS 河原
かわば #CN 川場
かわばた #JCN 川端 #JNS 川畑 #T35*5 川端
かわひがし #JCN 河東
かわべ #JCN 河辺 川辺
かわまた #JCN 川俣 #JNS 川又
かわみなみ #JCN 川南
かわむら #JNS 河村 川村
かわもと #JCN 川本
かわもの #T35 川物
かわや #KJ*1 厠 #T35*1 厠
かわゆ #KY かわゆ
かわゆう #KYU*1 かわゆう #KYU*2 可愛う
かわら #JCN 香春 #T35 川原 #T35*2 瓦 #T35*8 河原
かわらにんぎょう #T35 瓦人形
かわらやね #T35 瓦屋根
かわり #T35 変わり
かわりだね #T35 変り種 変わり種
かわりはじめ #KSr 変わり始め
かわりはて #KS 変わり果て
かわりばえ #T35 代わり映え
かわりもの #T35 変り者 変わり者
かん #CNSUC1*170 間 #F09*11 冠 #JNS 菅 #JS 巻 缶 貫 #JSSUC 間 #KJ 侃 喚 堪 干 患 憾 敢 柑 桓 款 汗 潅 甘 監 竿 肝 莞 諌 還 鑑 陥 潤 神 #KJ*1 寛 幹 慣 澗 看 簡 緩 翰 貫 閑 函 瞰 #KJ*2 乾 勧 環 韓 舘 奸 #KJ*3 刊 換 歓 #KJ*4 官 #KJ*7 漢 #SUC 官 感 観 館 #SX*142 関 #T30 姦 #T35 艦 甲 #T35*1 寒 棺 観 #T35*11 管 #T35*255 完 #T35*4 勘 感 #T35*5 缶 #T35*6 間 館 #ZX*1 観 #ZX*4 感
かんあん #T35 勘案
かんい #T05*9 簡易
かんいしゅくはくじょ #T35 簡易宿泊所
かんいしょく #T30 肝移植
かんいち #JNM 貫一
かんいっぱつ #T35 間一髪
かんいん #T30 姦淫 #T35 館員
かんえつ #CN 関越 #T30 観閲
かんえつしき #T35 観閲式
かんえん #T35*2 肝炎
かんおうかい #T35 観桜会
かんおけ #T35*1 棺桶
かんおんじ #JCN 観音寺
かんか #T30 看過 #T30*1 感化
かんかい #T30 寛解 緩解 #T35 官界
かんかく #T30*12 感覚 #T35*36 間隔
かんかつ #T30*1 管轄
かんかんしき #T35 観艦式
かんがい #T30 灌漑 #T35 寒害 干害 #T35*14 感慨
かんがいぶか #KY 感慨深
かんがえ #KSr*255 考え
かんがえあわせ #KS 考え合わせ 考え併せ
かんがえおよ #B5 考え及
かんがえかた #T35*23 考え方
かんがえこ #M5 考えこ #M5*1 考え込
かんがえごと #T35 考え事
かんがえだ #S5*2 考え出
かんがえつ #K5r 考えつ #K5r*2 考え付
かんがえつめ #KS 考え詰め
かんがえなお #S5r*3 考え直
かんがえぬ #K5 考え抜
かんがえぶか #KY 考え深
かんがく #T35 官学
かんがっき #T35 管楽器
かんがみ #KS*2 鑑み
かんがるー #T35 カンガルー
かんがん #T15 汗顔
かんがんのいたり #T35 汗顔の至り
かんき #T30*1 喚起 換気 歓喜 #T35 乾期 #T35*1 寒気
かんきせん #T35*3 換気扇
かんきつ #T35 柑橘
かんきのう #T35 肝機能
かんきゃく #T35*2 観客
かんきゃくすう #T35 観客数
かんきゅう #T35 緩急
かんきょ #T30 閑居 #T30*26 官許
かんきょう #T35 感興 #T35*255 環境
かんきょうえいきょうひょうか #T35 環境影響評価
かんきょうおせん #T35 環境汚染
かんきょうきせい #T35 環境規制
かんきょうしょう #KK 環境省 #T35 環境相
かんきょうせいび #T30 環境整備
かんきょうちょう #KK 環境庁
かんきょうふか #T35 環境負荷
かんきわま #R5 感極ま
かんきん #T30 監禁 #T30*1 換金 #T35*1 桿菌
かんきんざい #T35 監禁罪
かんぎゅうじゅうとう #T35 汗牛充棟
かんぎょう #T35 寒行 官業 #T35*3 勧業
かんく #JS 管区 #T35 管区
かんくう #CNS 関空
かんくきしょうだい #T35 管区気象台
かんぐ #R5r 勘ぐ 勘繰
かんけい #T30*255 関係
かんけいきかん #T35 関係機関
かんけいしゃ #T35 関係者
かんけいしゅうふく #T30 関係修復
かんけいすじ #T35 関係筋
かんけいづけ #KS 関係づけ 関係付け
かんけいな #KY 関係な 関係無
かんけつ #T05*4 簡潔 #T30*2 完結 #T35*1 間欠
かんげい #T30*23 歓迎
かんげいしきてん #T35 歓迎式典
かんげき #T30*2 観劇 #T30*3 感激 #T35*2 間隙
かんげきかい #T35 観劇会
かんげん #T30*1 諌言 還元 #T30*8 換言 #T35*1 甘言
かんげんがく #T35 管弦楽
かんげんりつ #T35 還元率
かんこ #T30 歓呼
かんこーひー #T35 缶コーヒー
かんこう #T30 完工 感光 敢行 緩行 #T30*2 刊行 #T30*9 観光 #T35*1 慣行
かんこうきゃく #T35 観光客
かんこうきょうかい #T35 観光協会
かんこうぎょう #T35 観光業
かんこうざい #T35 感光材
かんこうせん #T35 観光船
かんこうたいし #T35 観光大使
かんこうち #T35 観光地
かんこうちか #T30 観光地化
かんこうちょう #T35 官公庁
かんこうとし #T35 観光都市
かんこうばす #T35 観光バス
かんこうへん #T35 肝硬変
かんこうよう #T35 観光用
かんこうりっこく #T35 観光立国
かんこうれい #T35*1 箝口令
かんこうれっしゃ #T35 観光列車
かんこく #CN 韓国 #T30*9 勧告
かんこくあん #T35 勧告案
かんこつだったい #T30 換骨奪胎
かんこどり #T35*1 閑古鳥
かんこんそうさい #T35*1 冠婚葬祭
かんご #KK 漢語 #T30 監護 #T30*1 看護
かんごがくぶ #T35 看護学部
かんごがっこう #T35 看護学校
かんごく #T35 監獄
かんごし #T35 看護師
かんごふ #T35*2 看護婦
かんさ #T30 鑑査 #T30*1 感作 #T30*2 監査
かんさい #CNS 関西 #T30 完済 #T35 簡裁
かんさいき #T35 艦載機
かんさいけん #T35 関西圏
かんさいこくさいくうこう #CNS 関西国際空港
かんさいじん #T35 関西人
かんさいぼう #T35 幹細胞 肝細胞
かんさつ #T30 監察 #T30*9 観察 #T35 鑑札
かんさつしょぶん #T30 観察処分
かんさほうじん #T35 監査法人
かんさん #F00*1 閑散 #T30*4 換算
かんざい #T35 管財
かんざいにん #T35 管財人
かんざき #JCN 神崎 神埼
かんざらし #T35 寒ざらし 寒晒し
かんざん #T30 換算
かんし #T30*29 監視 #T35 冠詞 漢詩 #T35*1 鉗子
かんしい #T35 監視委
かんしいん #T35 監視員
かんしか #T35 監視下
かんしき #T30 鑑識
かんしきか #T35 鑑識課
かんししゃかい #T35 監視社会
かんしだん #T35 監視団
かんしつ #T35 乾湿 #T35*1 間質
かんして #T35*90 関して
かんしゃ #T30*21 感謝 #T35 官舎
かんしゃく #T35 かんしゃく 癇癪
かんしゃくだま #T35 かんしゃく玉 癇癪玉
かんしゃさい #T35 感謝祭
かんしゃじょう #T35 感謝状
かんしゅ #T30*1 看取 #T35 看守 #T35*1 肝腫
かんしゅう #T30*1 監修 #T35 観衆 #T35*16 慣習
かんしゅうてき #T17 慣習的
かんしょ #T35 甘薯
かんしょう #T30 管掌 観照 #T30*2 干渉 観賞 #T30*3 鑑賞 #T35 感傷 環礁 緩衝
かんしょうえき #T35*1 緩衝液
かんしょうてき #T05*1 感傷的
かんしょく #T30 完食 #T30*4 間食 #T35 閑職 #T35*2 感触
かんしん #T05*16 関心 #T30*12 感心 #T35 感震 歓心
かんしんじ #T35*2 関心事
かんじ #JNM 完治 寛治 #KS 観じ #KS*248 感じ #T35*1 監事 #T35*214 幹事 #T35*255 漢字 #T35*76 感じ
かんじい #R5 感じ入
かんじだ #T35 カンジダ
かんじちょう #T35 幹事長
かんじと #R5 感じと 感じ取
かんじゃ #T35*2 患者
かんじゃかい #T35 患者会
かんじゃく #T05 閑寂
かんじゅ #T30 感受 #T30*1 甘受
かんじゅく #T30 完熟
かんじゅせい #T35 感受性
かんじょ #T30 寛恕 #T35 官女
かんじょう #T30 勧請 #T30*6 勘定 #T35*1 環状 #T35*14 感情
かんじょうこうさてん #T35 環状交差点
かんじょうだか #KY 勘定高
かんじょうてき #T17 感情的
かんじょうみゃく #T35*1 冠静脈
かんじん #T05 肝腎 #T05*15 肝心
かんすい #T30 潅水 灌水 #T30*1 冠水 完遂
かんすう #T35*255 関数
かんすうがた #T35*10 関数型
かんすうし #T35 冠数詞
かんすと #T30 カンスト
かんせい #T05 閑静 #T30*1 管制 #T30*46 完成 #T35 官製 慣性 歓声 #T35*1 乾性 喚声 感性
かんせいしゃ #T35 完成車
かんせいしゅんとう #T35 官製春闘
かんせいだんごう #T35 官製談合
かんせいだんごうぼうしほう #KK 官製談合防止法
かんせいど #T35 完成度
かんせいひろう #T30 完成披露
かんせいひろうしきてん #T35 完成披露式典
かんせいひん #T35 完成品
かんせつ #T30 冠雪 #T35*1 関節 #T35*4 間接
かんせつきょう #T35 関節鏡
かんせつてき #T17 間接的
かんせつなんこつ #T35 関節軟骨
かんせん #T30*1 観戦 #T30*3 感染 #T35 艦船 #T35*1 幹線
かんせんか #T35*1 感染価
かんせんげん #T35 感染源
かんせんしゃ #T35 感染者
かんせんしょう #T35 感染症
かんせんばくはつ #T30 感染爆発
かんせんりつ #T35 感染率
かんせんりょく #T35 感染力
かんぜい #T35 関税
かんぜいしょうへき #T35 関税障壁
かんぜいどうめい #T35 関税同盟
かんぜいほう #T35 関税法
かんぜいりつ #T35 関税率
かんぜん #F00*1 敢然 #T05*80 完全 #T30 間然
かんぜんいっち #T35 完全一致
かんぜんかいふく #T30 完全回復
かんぜんけっちゃく #T30 完全決着
かんぜんこうかい #T35 完全公開
かんぜんこよう #T30 完全雇用
かんぜんさいげん #T30 完全再現
かんぜんせいは #T30 完全制覇
かんぜんたい #T35 完全体
かんぜんたいおう #T30 完全対応
かんぜんていし #T30 完全停止
かんぜんねんしょう #T30 完全燃焼
かんぜんひてい #T30 完全否定
かんぜんふっかつ #T30 完全復活
かんぜんぶんり #T35 完全分離
かんぜんむけつ #T15 完全無欠
かんそ #T05*10 簡素
かんそう #T30 完走 換装 歓送 観想 #T30*3 乾燥 #T35*1 乾草 #T35*21 感想
かんそうき #T35 乾燥機
かんそうざい #T35 乾燥剤
かんそか #T30 簡素化
かんそく #T30*14 観測
かんそくしじょう #T35 観測史上
かんそくたい #T35 観測隊
かんそくてん #T35 観測点
かんそん #T35 寒村
かんぞう #T35 肝臓
かんぞうがん #T35 肝臓がん
かんたい #T30*1 歓待 #T35 寒帯 #T35*1 艦隊
かんたく #T30 干拓
かんたろう #JNM 貫太郎
かんたん #T05*255 簡単 #T30*3 感嘆
かんだ #JCN 苅田 神田
かんだい #T05*3 寛大
かんだか #KY かん高 甲高
かんだん #T30 歓談 #T35 間断 #T35*1 寒暖
かんだんさ #T35 寒暖差
かんち #T30 完治 #T30*3 感知 関知 #T35 奸智
かんちがい #T30*17 勘違い
かんちく #T35*1 患畜
かんちゅう #T35*1 寒中
かんちょう #T30*5 浣腸 #T35 干潮 管長 艦長 間諜 館長 #T35*6 官庁
かんちょうがい #T35 官庁街
かんつう #T30 姦通 #T30*1 貫通
かんつうざい #T35 姦通罪
かんづ #K5r 勘づ 勘付 感づ 感付
かんづめ #T35 缶詰 缶詰め
かんてい #T30*2 鑑定 #T35 官邸 艦艇
かんていし #T35 鑑定士
かんていたいさくしつ #T35 官邸対策室
かんていれんらくしつ #T35 官邸連絡室
かんてつ #T30 貫徹
かんてん #T35*18 観点
かんでん #T30 感電
かんでんち #T35*1 乾電池
かんとう #CNS 関東 #JNS 関東 #T30 完登 完投 #T30*1 敢闘 #T35*4 巻頭 #T35*8 冠頭
かんとうけん #T35 関東圏
かんとうこうしん #T35 関東甲信
かんとうしょう #T35 敢闘賞
かんとうだいしんさい #T35 関東大震災
かんとうとくしゅう #T35 巻頭特集
かんとく #T30 感得 #T30*6 監督
かんとくかんちょう #T35 監督官庁
かんとくきかん #T35 監督機関
かんとくぎむ #T35 監督義務
かんとくせきにん #T35 監督責任
かんとりー #T35 カントリー
かんとん #CN 広東
かんど #T35*2 感度
かんどう #T30 勘当 #T30*14 感動
かんどうてき #T17 感動的
かんどうみゃく #T35*1 冠動脈
かんな #T35 鉋
かんない #JCN 関内 #T35 管内 艦内 #T35*1 館内
かんなづき #T35*1 神無月
かんなな #KK*1 環七
かんなべ #JCN 神辺
かんなみ #CN 函南
かんなり #JCN 金成
かんにゅう #T30 貫入 嵌入
かんにん #T30 堪忍
かんにんぐ #T30 カンニング
かんにんぶくろ #T35 堪忍袋
かんぬし #T35 神主
かんねつ #T35*1 乾熱
かんねつし #T35 感熱紙
かんねん #T30*1 観念
かんねんてき #T17 観念的
かんの #JCN 菅野
かんのう #T30 完納 感応 #T35 官能 間脳 #T35*1 感能
かんのん #T35*3 観音
かんば #T35 悍馬
かんばい #T30 完売
かんばし #KYmi*1 かんばし 香し 芳し
かんばしゅう #KYU*1 芳しゅう
かんばつ #T30 簡抜 間伐 #T35 旱魃
かんばつざい #T35 間伐材
かんばやし #JCN 上林 #JNS 神林
かんばら #JCN 蒲原
かんばん #T35*12 看板
かんばんしょうひん #T35 看板商品
かんばんむすめ #T35 看板娘
かんぱ #T30 カンパ 看破 #T35*2 寒波
かんぱい #T30*1 完敗 #T30*4 乾杯
かんぱく #T35 関白
かんぱち #KK*1 環八
かんぱにー #T35 カンパニー
かんぱん #T35 甲板
かんび #T10*3 完備
かんびーる #T35 缶ビール
かんびょう #T30 看病
かんふー #T35 カンフー
かんふぁれんす #T35 カンファレンス
かんふぜん #T35 肝不全
かんぶ #T35 患部 #T35*2 幹部
かんぶかいぎ #T35 幹部会議
かんぶつ #T35 乾物
かんぶん #T35*3 漢文
かんぷ #T30 還付 #T35 乾布 完膚
かんぷう #T30 完封 #T35 寒風
かんぷうしょうり #T35 完封勝利
かんぷうまけ #T30 完封負け
かんぷきん #T35 還付金
かんぷく #T30*2 感服
かんべ #JCN 神戸
かんべつ #T30 鑑別
かんべん #T05*2 簡便 #T30*14 かんべん #T30*3 勘弁
かんぺ #T35 カンペ
かんぺき #T05*1 完ぺき #T05*20 完璧
かんぼう #T30 観望 #T35 感冒 #T35*1 官房
かんぼうちょうかん #T35 官房長官
かんぼく #T35 潅木
かんぼつ #T30 陥没
かんぽ #T35 簡保
かんぽう #T35 官報 #T35*2 漢方
かんぽうのまじわり #T35 管鮑の交わり
かんぽうやく #T35 漢方薬
かんま #T35*5 カンマ
かんまき #JCN 上牧
かんまく #T35*1 間膜
かんまつ #T35*2 巻末
かんまん #T05 緩慢 #T35 干満
かんみ #T35 甘味
かんみん #T35 官民
かんむす #T35 艦娘
かんむり #T35*1 冠
かんむりょう #T05*2 感無量
かんめい #T05*1 簡明 #T30*1 感銘
かんもん #T30 喚問 #T35*1 関門
かんやく #T30 完訳 #T30*1 監訳 簡約
かんゆ #T30*4 換喩
かんゆう #T30*2 勧誘
かんよ #T30*2 関与
かんよう #T05*1 寛容 #T05*7 肝要 #T30 慣用 涵養
かんようか #T30 慣用化
かんら #JCN 甘楽
かんらく #T30 陥落 #T35 歓楽 #T35*1 乾酪
かんらくがい #T35 歓楽街
かんらん #T30 観覧
かんり #T30 監理 #T30*189 管理 #T35 官吏
かんりうんよう #T30 管理運用
かんりか #T35 管理課
かんりがいしゃ #T35 管理会社
かんりきのう #T35 管理機能
かんりしゃ #T35 管理者
かんりしょく #T35*2 管理職
かんりにん #T35*5 管理人
かんりゃく #T05*10 簡略
かんりゃくか #T30 簡略化
かんりゅう #T30 貫流 還流 #T30*1 潅流 #T35 寒流
かんりょう #T30*66 完了 #T35*3 官僚
かんりょうしゅぎ #T35 官僚主義
かんりょうしゅぎてき #T17 官僚主義的
かんるい #T35*1 感涙
かんれい #T05*2 寒冷 #T35*2 慣例
かんれいか #T30 寒冷化
かんれいぜんせん #T35 寒冷前線
かんれいち #T35 寒冷地
かんれき #T35*1 還暦
かんれん #T30*239 関連
かんれんぎょうじ #T30 関連行事
かんれんけいひ #T35 関連経費
かんれんし #T30 関連死
かんれんじぎょう #T35 関連事業
かんれんづ #K5 関連づ 関連付
かんれんづけ #KS 関連づけ 関連付け
かんれんほうあん #T35 関連法案
かんろ #T35 甘露 #T35*1 寒露
かんろく #T35 貫禄
かんろに #T35 甘露煮
かんわ #T30*3 緩和 #T35 漢和
かんわきゅうだい #CJ*1 閑話休題
かんわけあ #T35 緩和ケア
が #KJ 俄 餓 #KJ*1 ヵ 峨 雅 #KJ*10 牙 #KJ*16 ヶ #KJ*2 芽 #SX*1 臥 #T35 我 #T35*1 蛾 駕 #T35*105 画 #T35*15 賀
がーぜ #T35*1 ガーゼ
がーたー #T35*1 ガーター
がーでにんぐ #T30 ガーデニング
がーでん #T35 ガーデン
がーど #T30*3 ガード
がーどれーる #T35 ガードレール
がーりー #T05 ガーリー
がーりっく #T35*1 ガーリック
がーるず #T35 ガールズ
がい #JS*7 階 #KJ 凱 劾 崖 慨 概 碍 鎧 骸 #KJ*1 咳 涯 蓋 該 #KJ*22 外 #KJ*4 街 #S5*11 害 #SUC 外 街 #SX*2 概 #T30*11 害
がいあ #T35 ガイア
がいあく #T35*2 害悪
がいあつ #T35*1 外圧
がいいん #T35*1 外因
がいいんぶ #T35*1 外陰部
がいえん #T05*2 外縁
がいか #T35 凱歌 外貨
がいかい #T35*1 外界
がいかく #T35 外角 #T35*3 外郭
がいかくきゅう #T35 外角球
がいかくだんたい #T35 外郭団体
がいかじゅんびだか #T35 外貨準備高
がいかつ #T30 概括
がいかん #T30*11 概観 #T35 外患 #T35*2 外観
がいき #T35 外気
がいきょう #T35 概況
がいきょく #T35 外局
がいきん #T30*2 外勤
がいけい #T35 外形
がいけん #T35*2 外見
がいこう #T30*1 外交 #T35 外向
がいこうかん #T35 外交官
がいこうせんりゃく #T35 外交戦略
がいこうだん #T35 外交団
がいこうもんだい #T35 外交問題
がいこうりょけん #T35 外交旅券
がいこく #T35*15 外国
がいこくかわせ #T35 外国為替
がいこくきゃく #T35 外国客
がいこくじん #T35 外国人
がいこくせき #T35 外国籍
がいこっかく #T35 外骨格
がいこつ #T35*1 骸骨
がいご #T35 外語
がいさい #T35 外債
がいさん #T30*1 概算
がいさんようきゅう #T30 概算要求
がいざい #T35 外材
がいし #T35 外紙 碍子 #T35*2 外資
がいしけい #T35 外資系
がいしゃ #SUC*8 会社 #T35*1 会社 #T35*3 外車
がいしゅう #T35*2 外周
がいしゅつ #T30*13 外出
がいしゅつきんし #T35 外出禁止
がいしゅつさき #T35 外出先
がいしゅつじ #T35 外出時
がいしゅつじしゅく #T30 外出自粛
がいしょう #T35 外傷 #T35*1 外相
がいしょく #T30*2 外食
がいしん #T35 外信 外心
がいじ #T35*91 外字
がいじゅ #T35 外需
がいじん #T35*3 外人
がいすう #T35*1 概数
がいせい #T30 外征 #T35 外声
がいせき #T35 外戚 #T35*3 外積
がいせつ #T30 外接 #T30*3 概説
がいせん #T30 凱旋 街宣 #T35*7 外線
がいせんしゃ #T35 街宣車
がいそう #T30*4 外挿 #T35*2 外層
がいそく #T35*1 外側
がいため #T35 外為
がいためしじょう #T35 外為市場
がいためほう #T35*1 外為法
がいたん #T30 慨嘆
がいだんす #T35 ガイダンス
がいちゅう #T30*9 外注 #T35 害虫
がいてき #T05*1 外的 #T35 外敵
がいでん #T35 外伝 外電
がいとう #T30*27 該当 #T35 外灯 街灯 #T35*1 街頭
がいとうえんぜつ #T35 街頭演説
がいど #T30*20 ガイド
がいどく #T35 害毒
がいどぶっく #T35 ガイドブック
がいねん #T35*60 概念
がいねんか #T30 概念化
がいはいよう #T35*1 外胚葉
がいはく #T30*2 外泊
がいはん #T30 外販
がいひ #T35*1 外皮 外被
がいひょう #T30 概評
がいぶ #T35*73 外部
がいぶいたく #T30 外部委託
がいぶかんきょう #T35 外部環境
がいぶていけい #T30 外部提携
がいぶん #T35 外聞
がいへき #T35 外壁
がいまい #T35 外米
がいむ #T35 外務
がいむしょう #KK*1 外務省
がいむじかんほ #JNSUC 外務次官補
がいむだいじん #T35 外務大臣
がいむふくだいじん #T35 外務副大臣
がいめん #T35 外面
がいや #T35*1 外野
がいやしゅ #T35 外野手
がいゆう #T30*1 外遊
がいゆうさき #T35 外遊先
がいよう #T30 外用 #T35 外洋 #T35*100 概要
がいらい #T35*12 外来
がいらいしゅ #T35 外来種
がいらん #T35*2 外乱
がいりゃく #T35*12 概略
がいりょく #T35 外力
がいろ #T35 街路
がいろじゅ #T35 街路樹
がいろとう #T35 街路灯
がいろん #T30*2 概論
がいわくせい #T35 外惑星
がうん #T35 ガウン
がえん #ZX 肯ん
がお #JS*2 顔
がおか #CNSUC1 が丘 ヵ岡 ヵ丘 ヶ岡 ヶ丘
がか #T35*1 画家
がかい #T30 瓦解
がかく #T35 画角
がかり #SUC*3 係
ががく #T35 雅楽
がき #N2T30*32 書き
がきくさ #KY ガキくさ ガキ臭 餓鬼くさ 餓鬼臭
がく #KJ 顎 鍔 鰐 #KJ*3 楽 #KJ*5 岳 #SUC 学 #SUC*18 額 #T35*1 額 #T35*2 学
がくい #T35*2 学位
がくいん #T35 楽員 #T35*10 学院
がくえん #T35*7 学園
がくえんさい #T35 学園祭
がくがく #F05 がくがく ガクガク
がくぎょう #T35 学業
がくげい #T35*1 学芸
がくげいかい #T35 学芸会
がくげき #T35 楽劇
がくさい #T35 学祭 #T35*2 学才
がくし #T35 学資 #T35*2 学士
がくしき #T35*1 学識
がくしゃ #T35*2 学者
がくしゅう #T30 学修 #T30*241 学習
がくしゅうこうか #T35 学習効果
がくしゅうしどうようりょう #T35 学習指導要領
がくしゅうじゅく #T35 学習塾
がくしょう #JS*1 楽章 #T35*1 楽章
がくじゅつ #T35*6 学術
がくじゅつかいぎ #T35 学術会議
がくじゅつだんたい #T35 学術団体
がくじゅつろんぶん #T35 学術論文
がくせい #T35 学制 #T35*31 学生
がくせいふく #T35 学生服
がくせいよこづな #T35 学生横綱
がくせき #T35*2 学籍
がくせつ #T35 学説
がくぜん #F03 愕然
がくそう #T35 学窓
がくそく #T35 学則
がくそつ #T35 学卒
がくたい #T35 楽隊
がくだん #T35 楽団
がくちょう #T35*2 学長
がくてき #T05*2 学的
がくどう #T35 学堂 学童 楽堂
がくどうほいく #T35 学童保育
がくない #T35*10 学内
がくねん #JS*2 学年 #T35*2 学年
がくばつ #T35 学閥
がくひ #T35 学費
がくふ #T35*1 楽譜
がくぶ #T35*19 学部
がくぶち #T35 額縁
がくぶちょう #T35 学部長
がくむ #T35*1 学務
がくめい #T35 学名
がくめん #T35 額面
がくめんどおり #T35 額面通り
がくもん #T30*2 学問
がくや #T35*1 楽屋
がくゆう #T35 学友
がくようひん #T35 学用品
がくらん #T35 学らん 学ラン
がくりょく #T35 学力
がくりょくちょうさ #T30 学力調査
がくれき #T35*8 学歴
がくわり #T35 学割
がけ #SUC*10 がけ #T35*1 崖
がけくずれ #T35 崖崩れ
がけち #T35 崖地
がけっぷち #T35 崖っぷち 崖っ淵
がごう #T35 雅号
がさい #T35 画才
がさいれ #T30 ガサ入れ
がさがさ #F05 がさがさ ガサガサ
がさつ #K5 がさつ ガサつ
がざい #T35 画材
がし #T30*1 餓死
がしつ #T35*1 画質
がしゃがしゃ #T35 ガシャガシャ
がしゅ #T35 雅趣
がしゅう #T35*1 画集
がしょう #T35 画商 賀正
がしんしょうたん #T30*3 臥薪嘗胆
がじぇっと #T35 ガジェット
がじょう #T35*1 牙城 賀状
がす #T35*1 瓦斯 #T35*11 ガス
がすたんく #T35 ガスタンク
がすばーなー #T35 ガスバーナー
がすばくはつ #T35 ガス爆発
がすぼんべ #T35 ガスボンベ
がすますく #T35 ガスマスク
がすもれ #T30 ガス漏れ
がすわくせい #T35 ガス惑星
がせ #R5 ガセ
がせんし #T35 画仙紙
がぜん #F02 俄然
がそ #T35*6 画素
がそりん #T35*13 ガソリン
がそりんすたんど #T35 ガソリンスタンド
がぞう #T35*24 画像
がぞうか #T30 画像化
がぞうしょり #T30 画像処理
がた #D2KY 難 #D2KY*6 がた #SUC 型 方 #T35 方 #T35*41 型
がたがた #F05 がたがた ガタガタ
がたつ #K5 がたつ ガタつ
がだい #T35*1 画題
がち #N2T16*2 勝ち #N2T16*3 がち #R5 ガチ
がちがち #T03 がちがち
がちっと #F12 がちっと
がちゃ #R5 ガチャ
がちょう #T35 鵞鳥
がっか #T35 学課 #T35*29 学科
がっかい #T35 学界 #T35*27 学会
がっかり #F04 がっかり ガッカリ
がっき #JS*4 学期 #T35*4 学期 #T35*7 楽器
がっきゅう #JS 学級 #T35 学級
がっきゅうたんにん #T35 学級担任
がっきゅうへいさ #T30 学級閉鎖
がっきょく #T35 楽曲
がっく #JS 学区 #T35 学区 楽句
がっくり #F04 がっくり ガックリ
がっこう #T35*21 学校
がっこうきゅうしょく #T35 学校給食
がっこうきょういく #T35 学校教育
がっこうせいかつ #T35 学校生活
がっこうちょう #T35 学校長
がっさく #T30 合作
がっさん #JCN 月山 #T30*1 合算
がっしゅうこく #T35*1 合州国 合衆国
がっしゅく #T30*23 合宿
がっしょう #T30*1 合掌 #T30*2 合唱
がっしょうれんこう #T30*1 合従連衡
がっそう #T30 合奏
がったい #T30*1 合体
がっち #T30*4 合致
がっちり #F04 がっちり
がっつ #K5 がっつ
がっつぽーず #T30 ガッツポーズ
がってん #T30 合点
がっと #T35*1 ガット
がっぺい #T30*1 合併
がっぺいしょう #T35 合併症
がっぽり #F06 がっぽり #T16 がっぽり
がつ #JS*255 月 #KJ*6 月
がつがつ #F04 がつがつ ガツガツ #T16 がつがつ
がつげじゅん #JS 月下旬
がつごう #JS 月号
がつちゅうじゅん #JS 月中旬
がつど #JS 月度
がつぶん #JS 月分
がつまつ #JS*5 月末
がてんけい #T35 ガテン系
がどりにうむ #T35 ガドリニウム
がな #R5 がな
がなりたて #KS がなりたて がなり立て
がなりちら #S5 がなり散ら
がね #SUC*1 金
がはく #T35 画伯
がばなんす #T35 ガバナンス
がばめんと #T35 ガバメント
がぶのみ #T30 がぶ飲み
がべい #T35 画餅
がほう #T35*1 芽胞
がまがえる #T35 蝦蟇
がまぐち #T35 がま口
がまごおり #JCN 蒲郡
がまし #KY*1 がまし
がましゅう #KYU*1 がましゅう
がまん #T30*9 我慢
がまんづよ #KY 我慢強
がみがみ #F04 がみがみ #T36 がみがみ
がむ #T35 ガム
がむてーぷ #T35 ガムテープ
がめ #KS ガメ #KS*1 がめ #SUC*2 瓶 #T35 亀
がめつ #KY がめつ ガメつ
がめん #T35*200 画面
がもう #JCN 蒲生
がや #CNSUC1*3 ヶ谷
がやつ #K5 がやつ ガヤつ
がよい #N2T30*2 通い
がようし #T35 画用紙
がよく #T35 我欲
がら #T35*14 柄
がらがら #F05 がらがら ガラガラ
がらくた #T35 がらくた
がらくとしだーぜ #T35*1 ガラクトシダーゼ
がらけー #T35 ガラケー
がらす #T35*1 ガラス 硝子
がらすど #T35 ガラス戸
がらっと #F14 がらっと
がらぱごす #CN ガラパゴス #T35 ガラパゴス
がらり #F06 がらり #T36 がらり
がらん #F06 がらん #T35*1 伽藍
がらんどう #T15 がらんどう 伽藍堂
がりうむ #T35 ガリウム
がりがり #F12 がりがりおじゃ ガリガリ #R5 おじゃ
がりばー #JN ガリバー
がりゅう #T35 我流
がりょうてんせい #T35 画竜点睛 画龍点睛
がりれお #JN ガリレオ
がれ #KS ガレ
がれーじ #T35*1 ガレージ
がれき #T35 ガレキ #T35*1 瓦礫
がろう #T35 画廊
がわ #CNSUC1 川 #CNSUC1*22 河 #SUC 側 #T35*255 側
がん #KJ 丸 岸 巌 翫 贋 頑 元 厳 #KJ*1 含 玩 岩 顔 #KJ*4 眼 #T35 雁 願 #T35*2 ガン #T35*6 癌
がんい #T30*10 含意
がんえん #T35 岩塩
がんか #T35*1 眼下 眼科
がんかい #T35 眼科医
がんが #R5 がんが
がんがん #F04 がんがん ガンガン
がんきゅう #T35 眼球
がんきょう #T05*1 頑強 #T35 眼鏡 #T35*3 元凶
がんきん #T35 元金
がんぐ #T35 玩具
がんけん #T05 頑健 #T35*1 眼瞼
がんこ #T05*1 頑固
がんこう #T35 眼光
がんこうしゅてい #T15 眼高手低
がんこうするど #KY 眼光鋭
がんさく #T30 贋作
がんしゅう #T35 含羞
がんしょ #T35*1 願書
がんしょう #T35 岩礁
がんしょく #T35 顔色
がんじがらめ #T06 がんじがらめ
がんじつ #T35*1 元日
がんじょう #T05*1 頑丈
がんせき #T35 岩石
がんぜな #KY がんぜな 頑是な 頑是無
がんそ #T35 元祖
がんたん #T35*1 元旦
がんちく #T35*2 含蓄
がんちくぶか #KY 含蓄深
がんちゅう #T35*1 眼中
がんてい #T35 眼底
がんていけんさ #T35 眼底検査
がんねん #T35*3 元年
がんば #R5r*77 頑張
がんばん #T35 岩盤
がんばんきせい #T35 岩盤規制
がんぴし #T35 雁皮紙
がんぺき #T35 岸壁
がんぼう #T30*1 願望 #T35*1 眼房
がんぽん #T35 元本
がんぽんわれ #T30 元本割れ
がんま #T35*1 Γ #T35*5 γ
がんめい #T05*1 頑迷
がんめいころう #T05 頑迷固陋
がんめん #T35 顔面
がんもく #T35 眼目
がんやく #T35 丸薬
がんゆう #T30 含有
がんらい #T35*1 元来
がんり #T35 元利
がんりき #T35 眼力
がんりょう #T35 顔料 #T35*1 含量
がんろう #T30*1 玩弄
き #JS 基 期 機 騎 #K5 訊 #K5*13 聴 #K5*175 効 #K5*255 聞 #K5*43 き #K5r*2 利 #KJ 企 伎 嬉 揮 机 棄 汽 畿 祈 稀 徽 軌 輝 飢 騎 亀 祁 碁 碕 生 其 肌 姫 鰭 箕 #KJ*1 寄 幾 旗 棋 毅 規 起 己 槻 綺 騏 麒 #KJ*3 岐 希 #KJ*4 危 既 紀 #KJ*5 奇 鬼 #KJ*6 貴 #KS*117 着 #PRE 既 貴 生 #R5 斬 #R5*1 伐 #R5r*152 切 #R5r*6 き #S5*4 帰 #SUC 器 機 記 #SX*13 期 #SX*4 帰 記 #T35*1 黄 季 #T35*100 木 #T35*129 基 #T35*15 記 #T35*18 期 #T35*25 喜 #T35*255 気 #T35*3 忌 #T35*35 機 #T35*4 器 #T35*50 奇 #T35*7 樹 #kxi*18 き #kxi*255 来
きー #T35*255 キー
きーきょく #T35 キー局
きーたっち #T35*1 キータッチ
きーぱーそん #T35 キーパーソン
きーぷ #T30 キープ
きーほるだー #T35 キーホルダー
きーぼーど #T35*62 キーボード
きーぽいんと #T35 キーポイント
きーまん #T35 キーマン
きーわーど #T35*31 キーワード
きあい #T35 気合 #T35*4 気合い
きあつ #T35*1 気圧
きあつけい #T35 気圧計
きあつはいち #T35 気圧配置
きあわせ #KS 来合わせ
きあん #T30*1 起案
きい #JCN 紀伊 #T05*2 奇異 #T35 貴意
きいいち #JNM 基一
きいち #JN 喜市 #JNM 喜一
きいちろう #JNM 喜一郎
きいと #T35 生糸
きいながしま #CN 紀伊長島
きいれ #JCN 喜入
きいろ #KYmime*3 黄色 #T05*7 黄色
きいん #T30*2 起因
きう #T35*1 気宇
きうい #T35 キウイ
きうち #JNS 木内
きうん #T35 機運 気運
きえ #KSr*47 消え #T30 帰依
きえい #R5 消え入 #T05 気鋭 #T35 機影
きえうせ #KS 消えうせ 消え失せ
きえさ #R5 消え去
きえてなくな #R5 消えてなくな 消えて無くな
きえのこ #R5 消え残
きえはて #KS 消え果て
きえゆ #K5r 消え行
きえん #T35 気炎
きお #W5r*1 気負
きおいた #T5 気負い立
きおう #T35 既往 棋王
きおうしょう #T35 既往症
きおく #T30*65 記憶
きおくしょうがい #T35 記憶障害
きおくれ #T30 気後れ
きおち #T30*1 気落ち
きおん #T35*6 気温
きか #T30 帰化 #T30*1 気化 #T35*1 貴下 #T35*6 幾何
きかい #JCN 喜界 #T05*1 奇怪 #T35 器械 #T35*95 機会 #T35*99 機械
きかいか #T30*2 機械化
きかいご #T35*1 機械語
きかいしき #T35 機械式
きかいほんやく #T30 機械翻訳
きかがく #T35*1 幾何学
きかく #T30*93 企画 #T35*59 規格
きかくがい #T35 規格外
きかくてん #T35 企画展
きかざ #R5r 着飾
きかでーた #T35*3 幾何データ
きかん #T30*5 帰還 #T35 基幹 既刊 気管 貴簡 #T35*1 器官 季刊 #T35*3 基幹 #T35*52 機関 #T35*60 期間
きかんし #T35 機関士 気管支
きかんしえん #T35 気管支炎
きかんしつ #T35 機関室
きかんしゃ #T35 機関車
きかんじゅう #T35 機関銃
きかんちゅう #T35 期間中
きかんてん #T35 旗艦店
きかんとうしか #T35 機関投資家
きかんへい #T35 帰還兵
きが #T35 飢餓
きがい #T35 気概 #T35*1 危害
きがえ #KSr*3 着替え #T30*1 着替え
きがかり #T05*1 気がかり
きがかん #T35 飢餓感
きがく #T35*1 器楽
きがす #T35 希ガス
きがた #T35 木型
きがね #T30 気兼ね
きがまえ #T35 気構え
きがる #T05*6 気軽
きがん #T30*2 祈願
きき #KK 記紀 #T35 効き #T35*42 機器 #T35*9 危機
ききあき #KS 聴き飽き 聞き飽き
ききあさ #R5 聴きあさ 聴き漁 聞きあさ 聞き漁
ききあわ #S5 聞き合わ
ききあわせ #KS 聞き合わせ
ききい #R5 聴き入 #R5*1 聞き入
ききいっぱつ #T35 危機一髪
ききいれ #KSr*1 聞き入れ
ききお #K5 聞き置
ききおと #S5 聴き落と 聞き落と
ききおぼえ #KS 聞き覚え
ききおよ #B5 聞き及
ききかえ #S5r 訊き返 聞き返
ききかじ #R5 聞きかじ 聞き齧
ききかん #T35 危機感
ききかんり #T35 危機管理
ききくらべ #KS 聴き比べ 聞き比べ
ききぐるし #KY*1 聞き苦し
ききぐるしゅう #KYU*1 聞き苦しゅう
ききこ #M5r 聴きこ 聞きこ 聞き込 #M5r*3 聴き込
ききざけ #T30 利き酒
ききし #R5 聞き知
ききしたが #W5 聞き従
ききすす #M5 聴き進 聞き進
ききすすめ #KS 聴き進め 聞き進め
ききすて #KS 聞き捨て
ききすま #S5 聞き澄ま
ききせま #R5 鬼気迫
ききそこな #W5 聞きそこな 聞き損な
ききただ #S5 聞きただ 聞き質
ききだ #S5*1 聞き出
ききちが #W5 聞き違
ききちがえ #KS 聞き違え
ききつけ #KS 聞きつけ 聞き付け
ききつたえ #KS 聞き伝え
ききつづけ #KS 聞き続け
ききて #T35 利き手 #T35*2 聞き手
ききと #R5r 聴き取 #R5r*2 聞き取
ききとがめ #KS 聞きとがめ 聞き咎め
ききとどけ #KS 聞き届け
ききなお #S5 聞き直
ききなが #S5r 聴き流 #S5r*4 聞き流
ききなれ #KS 聴き慣れ 聞き慣れ
ききのが #S5 聴き逃 聞き逃
ききふる #S5 聞き古
ききほうだい #T05 聴き放題
ききほれ #KS 聴きほれ 聴き惚れ 聞きほれ 聞き惚れ
ききまわ #R5 聞き回
ききみみ #T35 聞き耳
ききめ #T35*1 効き目
ききもら #S5 聞きもら 聞き洩ら 聞き漏ら
ききゃく #T30*2 棄却
ききゅう #T30*1 希求 #T35 気球
ききょ #T30 起居
ききょう #T05 奇矯 #T30*1 帰京 帰郷 #T35*4 桔梗
ききわけ #KSr 聴き分け 聞き分け
ききん #T35 寄金 #T35*1 基金
ききんぞく #T35*1 貴金属
きぎ #T35 木々
きぎょう #T30*4 起業 #T35*22 企業
きぎょうか #T30 企業化 #T35*3 起業家
きぎょうぎょうせき #T35 企業業績
きぎょうたい #T35 企業体
きぎょうとうち #T35 企業統治
きぎょうねんきん #T35 企業年金
きぎょうりねん #T35 企業理念
きく #JNM きく #T30*3 掬 #T35 規矩 鞠 #T35*10 菊
きくお #JNM 喜久男 喜久雄 菊男
きくか #JCN 菊鹿
きくがわ #JCN 菊川
きくじ #JN 喜久治
きくすい #JCN 菊水
きくず #S5 着崩
きくずれ #KS 着崩れ
きくた #JNS 菊田
きくち #JCN 菊池 #JNS 菊地
きくばり #T30*2 気配り #T30*4 気くばり
きくま #JCN 菊間
きくよう #JCN 菊陽
きくん #T35*1 貴君
きぐ #T30 危惧 #T35 機具 #T35*2 器具
きぐう #T05*1 奇遇
きぐらい #T35*1 気位
きぐろう #T30 気苦労
きけい #T35 奇形 #T35*1 貴兄
きけつ #T30*1 帰結 #T35 既決
きけん #T05*34 危険 #T30*1 棄権 #T35 気圏
きけんうんてんちししょう #T35 危険運転致死傷
きけんきゅう #T35 危険球
きけんこうい #T35 危険行為
きけんし #T30 危険視
きけんじょうほう #T35 危険情報
きけんすいいき #T35 危険水域
きけんせい #T35 危険性
きけんどらっぐ #T35 危険ドラッグ
きけんぶつ #T35 危険物
きげき #T35*1 喜劇
きげきおう #T35 喜劇王
きげん #T35*1 紀元 起源 #T35*24 機嫌 #T35*42 期限
きげんぎれ #T35 期限切れ
きげんぜん #T35 紀元前
きこ #M5 着こ #M5*2 着込
きこう #T30 寄港 帰港 #T30*1 起工 #T30*2 寄稿 #T35 気功 気孔 稀覯 #T35*1 紀行 貴校 #T35*2 気候 #T35*61 機構
きこうし #T35 貴公子
きこうしき #T35 起工式
きこうぞう #T35*2 木構造
きこうへんどう #T35 気候変動
きこうぼん #T35 稀覯本
きこえ #KSr 聴こえ #KSr*1 きこえ #KSr*20 聞こえ
きこえよがし #T15 聞こえよがし
きこく #T30*11 帰国 #T35 貴国
きこくしゃ #T35 帰国者
きこしめ #S5 聞こし召
きこつ #T35 気骨
きこな #S5r 着こな
きこない #JCN 木古内
きこり #T35 木こり
きこん #T35*2 既婚
きこんしゃ #T35 既婚者
きご #T35*1 季語
きごう #T30 揮毫 #T35*149 記号
きごころ #T35 気心
きさ #JCN 吉舎
きさい #JCN 騎西 #T30 起債 #T30*17 記載 #T35 奇才 奇祭 既済 #T35*2 鬼才
きさかた #JCN 象潟
きさき #T35 后 妃
きさく #JCN 喜作 #T05*3 気さく
きさぶろう #JNM 喜三郎
きさま #T35 貴様
きさらぎ #T35 如月
きさらづ #CN 木更津
きさわ #JCN 木沢
きさん #T30 帰参 #T30*4 起算
きざ #M5r きざ #M5r*1 刻 #S5 きざ 萌 #S5r*1 兆 #T05 キザ 気障
きざい #T35*3 機材
きざし #T35 兆し
きざっぽ #KY きざっぽ キザっぽ 気障っぽ
きざみ #T35 刻
きざみいれ #KS 刻み入れ
きざみこ #M5r 刻みこ #M5r*1 刻み込
きざみつけ #KSr 刻みつけ 刻み付け
きし #JN 来住 #JNS 岸 #M5r きし 軋 #R5r きし 軋 #T35 棋士 貴志 #T35*4 岸 #T35*8 騎士
きしかいせい #T30*1 起死回生
きしがわ #JCN 貴志川
きしだ #JNS 岸田
きしつ #T35 気質 #T35*1 基質
きしべ #T35 岸辺
きしま #JCN 杵島
きしもじん #JN 鬼子母神
きしもと #JCN 岸本
きしゃ #T30*2 帰社 #T35*19 貴社 #T35*2 記者 #T35*6 汽車
きしゃかいけん #T30 記者会見
きしゃく #T30 希釈 棄釈
きしゃしょう #T35 記者章
きしゃだん #T35 記者団
きしゅ #T35 奇手 期首 騎手 #T35*1 旗手 機首 #T35*45 機種
きしゅう #CN 紀州 #T30*1 奇襲 #T35 奇習
きしゅく #CN 岐宿 #T30 寄宿
きしゅつ #T30*2 既出
きしゅへん #T30 機種変
きしょ #KY きしょ キショ #T35 貴書
きしょう #T05*1 希少 #T30*1 起床 #T35 気性 記章 #T35*2 気象
きしょうえいせい #T35 気象衛星
きしょうしゅ #T35 希少種
きしょうせい #T35 希少姓
きしょうだい #T35 気象台
きしょうちょう #KK 気象庁
きしょうてんけつ #T35*1 起承転結
きしょうよほうかん #T35 気象予報官
きしょうよほうし #T35 気象予報士
きしょく #T35 気色
きしょくまんめん #T15 喜色満面
きしょくわる #KY 気色悪
きしりとーる #T35 キシリトール
きしわだ #JCN 岸和田
きしん #T30 寄進 #T35 貴信
きしんごう #T35 黄信号
きじ #T35 木地 #T35*1 生地 雉 #T35*116 記事
きじく #T35*1 機軸 #T35*4 基軸
きじちゅう #T35 記事中
きじつ #T35*10 期日
きじつぜんとうひょう #T35 期日前投票
きじばと #T35 キジバト 雉鳩
きじま #JCN 木島 #JNS 木嶋
きじまだいら #JCN 木島平
きじゅ #T35*2 喜寿
きじゅつ #T30*210 記述 #T35 奇術
きじゅん #T30 帰順 #T35*22 基準 #T35*4 規準
きじょ #T35*1 機序 #T35*2 貴女
きじょう #JCN 木城 #T05*1 気丈 #T30 騎乗 #T35 機上 軌条 #T35*5 机上
きじょうけいさん #T30 机上計算
きじん #T35*2 奇人
きす #T30*3 キス #T35*1 鱚
きすい #T35 既遂
きすう #T35 帰趨 #T35*6 奇数
きすき #JCN 木次
きすみ #JNS 木栖
きず #K5*11 築 #T35*2 瑕 #T35*3 傷
きずあと #T35 傷痕 傷跡
きずきあげ #KS 築き上げ
きずくり #JNS 木造
きずぐち #T35 傷口
きずつ #K5 傷付 #K5*4 傷つ
きずつけ #KS 傷付け #KS*1 傷つけ
きずな #T35*1 絆
きせ #KS 着せ
きせい #JCN 紀勢 #JNSUC 棋聖 #JS*1 期生 #T30 寄生 規正 #T30*13 帰省 #T30*7 規制 #T35 奇声 既製 気勢 #T35*15 既成
きせいかんわ #T30 規制緩和
きせいがいねん #T35 既成概念
きせいきゃく #T35 帰省客
きせいじじつか #T30 既成事実化
きせいち #T35 規制値
きせいちゅう #T35 寄生虫
きせかえ #KS 着せ替え
きせき #T35*1 奇跡 #T35*2 軌跡
きせきてき #T17 奇跡的
きせつ #T35*12 季節 #T35*2 既設
きせつかん #T35 季節感
きせつけ #KS 着せ付け
きせつせい #T35 季節性
きせつてき #T17 季節的
きせつふう #T35 季節風
きせのん #T35*1 キセノン
きせん #T35 基線 #T35*1 汽船
きぜつ #T30 気絶
きぜわし #KY 気ぜわし 気忙し
きぜん #F00*1 毅然
きそ #JCN 木曾 木曽 #JNS 木祖 #T30*2 起訴 #T35*99 基礎 #W5r*2 競
きそいあ #W5 競い合
きそう #T30 寄贈 #T30*1 起草 #T35*1 気相
きそうてんがい #T05 奇想天外
きそかがく #T35 基礎科学
きそがわ #CN 木曽川
きそく #T35*225 気息 #T35*75 規則
きそくいはん #T35 規則違反
きそくただし #KY 規則正し
きそくてき #T17 規則的
きそけんきゅう #T35 基礎研究
きそざき #CN 木曾岬
きそしっかん #T35 基礎疾患
きそじ #T35 木曽路
きそじょう #T35 起訴状
きそたいおん #T35 基礎体温
きそちしき #T35 基礎知識
きそふくしま #CN 木曾福島
きそん #T30 棄損 #T30*10 既存 #T30*2 毀損
きぞう #T30*1 寄贈
きぞく #T30*1 帰属 #T35*3 貴族
きぞん #T00*32 既存
きた #CNPRE*4 北 #CNSUC1 北 #JCN 喜多 北 木田 #R5 きた 来 #S5*1 来た #S5*4 きた #S5*7 来 #T35*51 北
きたあいき #CN 北相木
きたあいづ #CN 北会津
きたあきた #CN 北秋田
きたあずみ #CN 北安曇
きたあだち #CN 北足立
きたあまべ #CN 北海部
きたありま #CN 北有馬
きたい #T05 奇体 奇態 #T30*102 期待 #T35 危殆 気体 稀代 #T35*1 奇胎 機体
きたいかん #T35 期待感
きたいち #T35 期待値
きたいはずれ #T35 期待外れ
きたいばらき #CN 北茨城
きたいばんごう #T35 機体番号
きたうおぬま #CN 北魚沼
きたうら #JCN 北浦
きたうわ #CN 北宇和
きたえ #KS*6 鍛え
きたえあげ #KS 鍛え上げ
きたえこ #M5 鍛えこ 鍛え込
きたえなお #S5 鍛え直
きたえぬ #K5 鍛え抜
きたおか #JNS 北岡
きたかぜ #T35 北風
きたかた #JCN 喜多方 北方
きたかつしか #CN 北葛飾
きたかつらぎ #CN 北葛城
きたかみ #JCN 北上
きたかるいざわ #CN 北軽井沢
きたかわべ #CN 北川辺
きたかんばら #CN 北蒲原
きたがた #JCN 北方
きたがわ #JCN 北川 #JNS 北河 #T35*1 北側
きたきつね #T35*1 キタキツネ
きたきゅうしゅう #CN 北九州
きたきゅうしゅうし #CNS 北九州市
きたく #T30 寄託 #T30*4 帰宅
きたくこんなんしゃ #T35 帰宅困難者
きたくのと #T35 帰宅の途
きたくわだ #CN 北桑田
きたぐち #T35*2 北口
きたぐに #T35 北国
きたぐんま #CN 北群馬
きたけ #T35 着丈
きたこま #CN 北巨摩
きたごう #JCN 北郷
きたさいたま #CN 北埼玉
きたさく #CN 北佐久
きたざわ #JCN 北沢
きたしおばら #CN 北塩原
きたしげやす #CN 北茂安
きたしたら #CN 北設楽
きたじま #JCN 北島 #JNS 北嶋
きたそうま #CN 北相馬
きたたかき #CN 北高来
きたたかぎ #CN 北高来
きたたちばな #CN 北橘
きたたま #CN 北多摩
きただいとう #CN 北大東
きたつがる #CN 北津軽
きたつる #CN 北都留
きたな #KY*16 汚
きたなかぐすく #CN 北中城
きたなが #R5 汚が
きたならし #KY*1 汚らし
きたならしゅう #KYU*1 汚らしゅう
きたにほん #CN 北日本
きたの #JCN 北野
きたのう #KYU*2 汚う
きたはた #CN 北波多
きたはら #JNS 北原
きたはんきゅう #T35 北半球
きたひやま #CN 北桧山
きたまち #T35*1 北町
きたまつうら #CN 北松浦
きたまわり #T30 北回り
きたみ #JCN 北見
きたみまき #CN 北御牧
きたむら #JCN 北村
きたむらやま #CN 北村山
きたむろ #CN 北牟婁
きため #JCN 北目
きたもと #JCN 北本
きたもろかた #CN 北諸県
きたやま #JCN 北山
きたら #JN 喜多羅
きたる #RT*2 来る
きたろう #JNM 喜太郎
きたん #T35*5 忌憚
きだ #JNS 木田
きだい #T35*1 貴台
きだて #T35 気だて
きだん #T35 基壇 気団
きち #T05*5 既知 #T35 機知 貴地 #T35*25 基地 #T35*3 吉
きちか #T30 基地化
きちがい #T35 気違い
きちきょく #T35 基地局
きちじ #T35 吉事
きちじつ #T35*1 吉日
きちじょうじ #CN 吉祥寺
きちっと #F12 きちっと
きちのすけ #JNM 吉之助
きちゃく #T30*2 帰着
きちゅう #T35 忌中
きちょう #T05*5 貴重 #T30*3 記帳 #T35*1 機長 #T35*8 基調
きちょうこうえん #T35 基調講演
きちょうてき #T17 基調的
きちょうめん #T05 きちょうめん 几帳面
きちろう #JNM 吉郎
きちん #T35 キチン
きちんと #F12*45 きちんと
きっ #SX 喫
きっかー #T35 キッカー
きっかけ #T35*1 切っ掛け #T35*3 きっかけ
きっかしょう #KK 菊花賞
きっかり #F14 きっかり #T16 きっかり
きっかわ #JNS 吉川
きっきょう #T35 吉凶
きっく #T30*6 キック
きっくおふ #T35 キックオフ
きっくぼーど #T35 キックボード
きっくぼくしんぐ #T35 キックボクシング
きっこう #T30*1 拮抗
きっさ #T35*2 喫茶
きっさき #T35 切先
きっさてん #T35*3 喫茶店
きっしゅ #T35 キッシュ
きっす #T30*1 キッス
きっすい #T35 喫水 生粋
きっず #T35 キッズ
きっずういーく #T35 キッズウイーク
きっせき #T30 詰責
きったか #JNS 橘高
きっちょう #T35 吉兆
きっちり #F04*4 きっちり #T16 きっちり
きっちん #T35*2 キッチン
きっつ #KY きっつ キッツ
きって #T35*4 切手
きってすて #KS 斬って捨て 切って捨て
きっと #F14*77 きっと #T35*28 キット #T36 きっと
きっど #T35 キッド
きっぱり #F04 きっぱり #T36 きっぱり
きっぷ #T35 気っ風 #T35*14 切符
きっぽう #T35 吉報
きつ #KJ 吃 喫 桔 詰 #KJ*1 橘 #KYme*7 きつ キツ
きつう #KYU*1 きつう
きつえん #T30*3 喫煙
きつえんしゃ #T35 喫煙者
きつえんじょ #T35 喫煙所
きつかわ #JNS 橘川
きつが #R5 きつが
きつき #JCN 杵築
きつけ #T30*1 着付け
きつつき #T35 キツツキ 啄木鳥
きつね #T35*1 狐
きつもん #T30*1 詰問
きつりつ #T30 屹立
きつれがわ #JCN 喜連川
きづ #JCN 木津 #K5*29 気づ 気付
きづか #W5r*2 気遣
きづかい #T35 気遣い
きづかれ #T30 気疲れ
きづかわし #KY 気遣わし
きづき #T35 気付き
きづけ #T35*5 気付
きづよ #KY 気強
きてぃ #T35 キティ
きてい #T30*114 規定 #T35 規程 #T35*13 基底 #T35*5 既定
きていち #T35 既定値
きてき #T35*3 汽笛
きてる #CJ キテる
きてん #T35 基点 貴店 #T35*16 起点 #T35*2 機転
きでら #JNS 紀寺
きでん #T35*1 貴殿
きと #T30 企図 #T35 帰途
きとう #JCN 木頭 #T30 帰島 帰投 #T30*1 祈祷
きとく #T05*4 奇特 #T35 危篤 #T35*2 既得
きとさん #T35 キトサン
きど #R5r 気ど #R5r*4 気取 #T35*1 木戸 #T35*2 輝度
きどあいらく #T35 喜怒哀楽
きどう #T30*255 起動 #T35 棋道 #T35*1 機動 気道 #T35*10 軌道
きどうしき #T35 軌道敷
きどうせんとうしゃ #T35 機動戦闘車
きどうそうごうけんそくしゃ #T35 軌道総合検測車
きどうたい #T35 機動隊
きどうてき #T17 機動的
きどうりょく #T35 機動力
きどく #T35 既読
きどるい #T35*1 希土類
きない #T35*1 機内
きなが #S5 着流 #T05*3 気長
きなくさ #KY きなくさ きな臭 キナくさ キナ臭
きなさ #JCN 鬼無里 #R5 来なさ
きなれ #KS 着慣れ
きにい #R5*25 気に入
きにち #T35 忌日
きにゅう #T30*71 記入
きにゅうれい #T35 記入例
きにん #T30*1 帰任
きぬ #T35 衣 #T35*2 絹
きぬいと #T35 絹糸
きぬた #T35 砧
きね #T35 杵
きねま #T35*1 キネマ
きねん #T30*11 記念 #T30*2 祈念
きねんかん #T35 記念館
きねんきって #T35 記念切手
きねんぎょうじ #T35 記念行事
きねんさい #T35 記念祭
きねんさつえい #T30 記念撮影
きねんしきてん #T35 記念式典
きねんしゃしん #T35 記念写真
きねんたいかい #T35 記念大会
きねんてん #T35 記念展
きねんひ #T35 記念碑
きねんひん #T35*2 記念品
きねんび #T35*1 記念日
きのう #T30*255 機能 #T30*4 帰納 #T35*150 昨日
きのういじ #T30 機能維持
きのうきょうか #T35 機能強化
きのうせい #T35 機能性
きのうてき #T15 帰納的 #T17 機能的
きのうび #T35 機能美
きのえ #JCN 木江
きのくにや #KK*1 紀伊國屋 #KK*3 紀伊国屋
きのこ #T35 茸 #T35*1 キノコ
きのさき #JCN 城崎
きのした #JNS 木下
きのどく #T05*1 気の毒
きのどくが #R5 気の毒が
きのり #T30 気乗り
きはく #T05*1 希薄 #T35 気迫
きはじめ #KSr 来始め #KSr*1 来はじめ
きはずかし #KY 気恥ずかし
きはた #JN 木幡
きはだ #T35 木肌
きはちろう #JNM 喜八郎
きはつ #T30*2 揮発
きはつゆ #T35 揮発油
きはら #JCN 木原 #JNS 樹原
きはん #T35*1 規範
きば #M5r 黄ば #R5*1 気張 #T35 牙 木場 #T35*2 騎馬
きばえ #KS 着映え
きばく #T35 起爆
きばくそうち #T35 起爆装置
きばたらき #T35*1 気ばたらき
きばつ #T05*1 奇抜
きばみんぞく #T35 騎馬民族
きばらし #T30 気晴らし
きばん #T35*30 基板 基盤
きひ #T30 忌避
きひつ #T30 起筆
きひん #T35 貴賓 #T35*1 気品
きひんだか #KY 気品高
きび #JCN 吉備 #T35 機微 黍
きびきび #F04*1 きびきび キビキビ #T16 きびきび
きびし #KY*4 きびし #KY*6 厳し
きびしゅう #KYU*1 きびしゅう 厳しゅう
きびす #T35 踵
きびたき #T35 キビタキ 黄鶲
きびょう #T35 奇病
きびん #T05 機敏
きふ #T30 寄附 #T30*3 寄付
きふう #T35 気風
きふきん #T35 寄付金
きふく #T30 起伏
きふこうざ #T35 寄付講座
きふる #S5 着古
きぶくれ #KS 着ぶくれ #T30 着膨れ
きぶっせい #T05 気ぶっせい
きぶとり #T30 着太り
きぶん #T35*30 気分
きぶんそうかい #T10 気分爽快
きぶんてんかん #T30 気分転換
きへい #T35*1 騎兵
きべ #JNS 峡部
きべん #T35 詭弁
きほう #JCN 紀宝 #JNS 木方 #T35 既報 貴方 #T35*17 記法
きほく #JCN 輝北
きほん #T35*255 基本
きほんきゅう #T35 基本給
きほんけい #T35 基本形
きほんせいさく #T35 基本政策
きほんてき #T17 基本的
きほんほうしん #T35 基本方針
きほんりねん #T35 基本理念
きほんりょう #T35 基本料
きほんりょうきん #T35 基本料金
きぼ #T35*31 規模
きぼう #T30*80 希望
きぼうこうりかかく #T35 希望小売価格
きぼうたいしょく #T30 希望退職
きぼうてき #T17 希望的
きぼうのほし #T35 希望の星
きぼね #T35 気骨
きぼり #T35 木彫り
きま #R5 キマ 極 #R5r*1 決 #R5r*100 決ま #R5r*3 きま
きまえ #T35*1 気前
きまぐれ #T05*3 気まぐれ
きまじめ #T15 生真面目
きまず #KY 気まず 気不味
きまずう #KYU 気まずう
きまずが #R5 気まずが
きまって #F14 決って #T36 決って
きまつ #T35 期末
きまま #T05*1 気まま
きまりごと #T35 決まり事 決り事
きまりて #T35 決まり手 決り手
きまりわる #KY きまり悪 決まり悪
きまわ #S5 着回
きみ #JNM きみ キミ 希美 貴美 #KJ*1 公 #T35 黄身 #T35*1 気味 #T35*42 君
きみお #JNM 公男 公雄
きみがよ #KK 君が代
きみがわる #KY 気味が悪
きみがわるう #KYU 気味が悪う
きみこ #JNM きみ子 喜美子 君子 公子
きみしま #JNS 君島 君嶋
きみじか #T05 気短
きみじま #JNS 君島 君嶋
きみた #JCN 君田
きみたち #T35*1 君達
きみつ #JCN 君津 #T35*1 機密
きみつえいせい #T35 機密衛星
きみつほじ #T30 機密保持
きみつろうえい #T30 機密漏洩
きみどり #T15 黄緑
きみひこ #JNM 公彦
きみょう #T05*4 奇妙
きむずかし #KY 気難し
きむずかしゅう #KYU 気難しゅう
きむち #T35*1 キムチ
きむづかし #KY*1 気難し
きむづかしゅう #KYU*1 気難しゅう
きむら #JNS 木村
きめ #KS キメ #KS*131 決め #T30 決め #T35 木目 #T35*1 肌理
きめい #T30*1 記名
きめう #T5 決め打
きめこ #M5 決めこ #M5*1 決め込
きめこまか #KY*1 きめ細か キメ細か #T07*1 きめ細か
きめこまこう #KYU*1 きめ細こう
きめつけ #KSr 極め付け 決め付け #KSr*1 決めつけ
きめて #T35*1 決め手
きめてかか #R5 決めてかか
きめら #T35*1 キメラ
きも #KY きも キモ #T35*7 肝
きもいり #T35 肝煎り
きもかわい #KY キモかわい キモ可愛
きもだめし #T30 肝試し
きもち #T35*19 気持ち #T35*46 気持
きもちあらた #T35 気持ち新た
きもちい #KY 気持ちい
きもちてき #T17 気持ち的
きもちよ #KY 気持ちよ 気持ち良
きもちわる #KY 気持ち悪
きもったま #T35 肝っ玉
きもつき #JCN 肝属
きもと #JNS 木本
きもにめい #ZX 肝に銘
きもの #T35*3 着物
きもべつ #CN 喜茂別
きもん #T35 鬼門
きゃ #KJ*8 伽
きゃく #JS 客 脚 #KJ 却 #KJ*1 脚 #T35*12 客
きゃくあし #T35 客足
きゃくいん #T35 客員 脚韻
きゃくいんけんきゅういん #T35 客員研究員
きゃくえん #T30 客演
きゃくしつ #T35*1 客室
きゃくしゃ #T35 客車
きゃくしょく #T30 脚色
きゃくじん #T35 客人
きゃくせき #T35 客席
きゃくせん #T35 脚線 #T35*1 客船
きゃくたんか #T35 客単価
きゃくちゅう #T35*9 脚注
きゃくばなれ #T30 客離れ
きゃくひき #T35 客引き
きゃくほん #T35 脚本
きゃくほんか #T35 脚本家
きゃくま #T35 客間
きゃしゃ #T05*1 華奢 #T05*3 きゃしゃ
きゃすたー #T35 キャスター
きゃすてぃんぐ #T30 キャスティング
きゃすと #T30*5 キャスト
きゃたつ #T35*1 脚立
きゃたぴらー #T35 キャタピラー
きゃっか #T30*3 却下
きゃっかん #T30*4 客観
きゃっかんてき #T17 客観的
きゃっこう #T35 脚光
きゃっしゅ #T30*34 キャッシュ
きゃっしゅかーど #T35 キャッシュカード
きゃっしゅばっく #T35 キャッシュバック
きゃっしんぐ #T30*3 キャッシング
きゃっち #T30*1 キャッチ
きゃっちー #T05 キャッチー
きゃっちあっぷ #T30 キャッチアップ
きゃっちふれーず #T35*1 キャッチフレーズ
きゃっちゃー #T35 キャッチャー
きゃっぷ #T35 キャップ
きゃでぃー #T35 キャディー
きゃと #R5 キャト
きゃどきー #KK*2 キャドキー
きゃのん #KK*1 キャノン
きゃばじょう #T35 キャバ嬢
きゃばれー #T35*1 キャバレー
きゃぱしてぃー #T35 キャパシティー
きゃびねっと #T35*2 キャビネット
きゃびん #T35 キャビン
きゃびんあてんだんと #T35 キャビンアテンダント
きゃぴ #R5 キャピ
きゃぴたる #T35 キャピタル
きゃぷ #R5 キャプ
きゃぷちゃ #T30 キャプチャ
きゃぷちゃー #T30 キャプチャー
きゃぷてん #T35*1 キャプテン
きゃみそーる #T35 キャミソール
きゃみわんぴ #T35 キャミワンピ
きゃら #T35 キャラ
きゃらくた #T35*91 キャラクタ
きゃらくたー #T35*91 キャラクター
きゃらそん #T35 キャラソン
きゃらばん #T35 キャラバン
きゃらべん #T35 キャラ弁
きゃりー #T35*1 キャリー
きゃりーばっぐ #T35 キャリーバッグ
きゃりあ #T35 キャリア
きゃりあー #T35*8 キャリアー
きゃりあうーまん #T35 キャリアウーマン
きゃんせる #T30*37 キャンセル
きゃんでぃ #T35*1 キャンディ
きゃんでぃー #T35*1 キャンディー
きゃんどる #T35 キャンドル
きゃんばす #T35*1 キャンバス
きゃんぱす #T35*3 キャンパス
きゃんぴんぐかー #T35 キャンピングカー
きゃんぷ #T30 キャンプ
きゃんぷいん #T30 キャンプイン
きゃんぷじょう #T35 キャンプ場
きゃんぷち #T35 キャンプ地
きゃんぷふぁいやー #T35 キャンプファイヤー
きゃんぺーん #T30*1 キャンペーン
きやく #T05*11 既約 #T35*30 規約
きやくいはん #T30 規約違反
きやす #KY*1 気安
きやすう #KYU*1 気安う
きやすめ #T35*1 気休め
きやせ #T30 着痩せ
きやま #JCN 基山
きやまち #CN 木屋町
きゅー #T35*7 キュー
きゅーてぃー #T35 キューティー
きゅーと #T10 キュート
きゅーぶ #T35*2 キューブ
きゅあ #T30 キュア
きゅう #JS 球 級 #KJ 扱 丘 及 弓 救 朽 汲 泣 究 笈 糾 鳩 #KJ*1 宮 求 嗅 #KJ*26 休 #KJ*3 久 #KJ*5 吸 #NN*14 九 #PRE 急 旧 #S5 窮 #S5*7 給 #SUC 級 #SX*2 休 #T05*51 急 #T30 窮 #T30*13 仇 #T30*7 給 #T35 級 #T35*1 灸 #T35*4 球 #T35*64 旧
きゅうあい #T30*1 求愛
きゅうあいこうどう #T30 求愛行動
きゅうい #T35 球威
きゅういん #T30*1 吸引
きゅうえん #T30 休園 休演 救援
きゅうえんかつどう #T30 救援活動
きゅうえんぶっし #T35 救援物資
きゅうおん #T35 球音
きゅうおんざい #T35 吸音材
きゅうか #T35 旧家 #T35*45 休暇
きゅうかい #T30*2 休会 #T35 球界
きゅうかく #T35 球殻 #T35*1 嗅覚
きゅうかくだい #T30 急拡大
きゅうかそく #T30 急加速
きゅうかちゅう #T35 休暇中
きゅうかな #T35 旧カナ 旧仮名
きゅうかん #T30 休館 #T30*1 休刊 #T35 休閑 急患 旧館
きゅうかんちょう #T35*1 九官鳥
きゅうかんび #T35 休館日
きゅうがく #T30*1 休学
きゅうき #T30*5 吸気
きゅうきゅう #F03 汲々 #T35*2 救急
きゅうきゅういりょう #T35 救急医療
きゅうきゅうきゅうめいし #T35 救急救命士
きゅうきゅうしゃ #T35 救急車
きゅうきゅうしゃりょう #T35 救急車両
きゅうきゅうはんそう #T30 救急搬送
きゅうきゅうびょういん #T35 救急病院
きゅうきょ #F14 急遽 #F14*3 急きょ #T35 旧居
きゅうきょく #T35*5 究極
きゅうきん #T35 給金
きゅうぎ #T35 球技
きゅうぎじょう #T35 球技場
きゅうぎょう #T30*1 休業
きゅうくつ #T05*1 窮屈
きゅうけい #T30 求刑 #T30*4 休憩 #T35 急啓 球形
きゅうけいしゃ #T35 急傾斜
きゅうけつ #T30*1 吸血
きゅうけつき #T35*1 吸血鬼
きゅうげき #T05*4 急激
きゅうげん #T30 急減
きゅうこう #T30 休校 休耕 #T30*1 休講 #T30*2 急行 #T35*1 吸光
きゅうこうか #T30 急降下
きゅうこく #T30*2 急告
きゅうこん #T30*1 求婚 #T35 球根
きゅうご #T30*1 救護
きゅうごう #T30 糾合 鳩合
きゅうさい #T30 休載 #T30*1 救済
きゅうし #T30 急死 #T30*1 休止 #T35 臼歯
きゅうしがい #T35 旧市街
きゅうしき #T05 旧式
きゅうしつ #T30 吸湿
きゅうしふ #T35 休止符
きゅうしゃ #T35 厩舎
きゅうしゃめん #T35 急斜面
きゅうしゅ #T35 球種
きゅうしゅう #CN 九州 #T30*45 吸収
きゅうしゅうばしょ #KK 九州場所
きゅうしゅつ #T30*5 救出
きゅうしゅつげき #T35 救出劇
きゅうしゅん #T05*1 急峻 #T35 球春
きゅうしょ #T35*2 急所
きゅうしょう #T30 求償 #T35 旧称
きゅうしょうがつ #T35 旧正月
きゅうしょく #T30 休職 #T30*1 求職 給食
きゅうしょくしょぶん #T30 休職処分
きゅうしょくひ #T35 給食費
きゅうしん #T30 急進 #T30*1 休診
きゅうじ #T30 給餌 給仕 #T35 球児 旧字
きゅうじたい #T35 旧字体
きゅうじつ #T35*13 休日
きゅうじつしゅっきん #T30 休日出勤
きゅうじつへんじょう #T30 休日返上
きゅうじょ #T30 救助
きゅうじょう #T30 休場 #T35 宮城 #T35*1 球場 球状 窮状
きゅうじょうしょう #T30 急上昇
きゅうじょうしょうちゅう #T35 急上昇中
きゅうじょたい #T35 救助隊
きゅうじょたいいん #T35 救助隊員
きゅうじん #T30*1 求人
きゅうじんばいりつ #T35 求人倍率
きゅうす #T35*9 急須
きゅうすい #T30 吸水 給水
きゅうすいせん #T35 給水栓
きゅうすいとう #T35 給水塔
きゅうすう #T35*1 級数
きゅうせい #T30*1 急逝 #T35 旧制 #T35*1 急性 #T35*6 旧姓
きゅうせいこきゅうふぜん #T35 急性呼吸不全
きゅうせいしゅ #T35 救世主
きゅうせいじんふぜん #T35 急性腎不全
きゅうせいちょう #T30 急成長
きゅうせいはいえん #T35 急性肺炎
きゅうせき #T35 旧跡
きゅうせっきん #T30 急接近
きゅうせん #T30 休戦
きゅうせんかい #T30 急旋回
きゅうせんきょうてい #T35 休戦協定
きゅうせんぽう #T35 急先鋒
きゅうそう #T30 急送
きゅうそく #T05*2 急速 #T30*1 休息
きゅうぞう #T30 急造 #T30*1 急増
きゅうぞうちゅう #T35 急増中
きゅうたい #T15 球体 #T35*1 旧態
きゅうたろう #JCN 久太郎
きゅうだい #KK*2 九大 #T30*1 及第
きゅうだん #T30 糾弾 #T35*1 球団
きゅうち #T35 窮地 旧知
きゅうちゃく #T30*1 吸着
きゅうちゅう #T35 宮中
きゅうちゅうばんさんかい #T35 宮中晩餐会
きゅうちょう #T35 級長
きゅうてい #T30 休廷 #T35*3 宮廷
きゅうていし #T30 急停止
きゅうていしゃ #T30 急停車
きゅうてき #T35 仇敵
きゅうてん #T30 急転
きゅうてんちょっか #T35 急転直下
きゅうでん #T30 給電 #T35 宮殿
きゅうとう #T30 急騰 #T35 給湯
きゅうとうき #T35 給湯器
きゅうとうしつ #T35 給湯室
きゅうどう #T35*1 旧道 #T35*2 弓道
きゅうにゅう #T30*1 吸入
きゅうにゅうき #T35 吸入器
きゅうねん #T35*1 旧年
きゅうは #T30 急派
きゅうはいぎょう #T30 休廃業
きゅうはいし #T30 休廃止
きゅうはく #T30 急迫 窮迫
きゅうはっしん #T35 急発進
きゅうはん #T35*2 旧版
きゅうはんどる #T35 急ハンドル
きゅうはんぱつ #T30 急反発
きゅうはんらく #T30 急反落
きゅうば #T35*1 急場
きゅうばん #T35 吸盤 #T35*2 旧版
きゅうびょう #T35 急病
きゅうぴっち #T16 急ピッチ
きゅうふ #T30*1 給付 #T35*1 宮阜
きゅうふきん #T35 給付金
きゅうふじょう #T35 急浮上
きゅうへん #T30*1 急変
きゅうへんどう #T30 急変動
きゅうほう #T30 急報
きゅうほうじ #CN 久宝寺
きゅうぼ #T30 急募
きゅうぼう #T30 窮乏
きゅうみん #T30 休眠
きゅうみんこうざ #T35 休眠口座
きゅうむ #T35*1 急務
きゅうめ #JS 球目
きゅうめい #T30 救命 糾明 #T30*5 究明
きゅうめん #T35*1 球面
きゅうゆ #T30*1 給油
きゅうゆう #T35 級友 旧友 梟雄
きゅうよ #T30*2 給与
きゅうよう #T30*2 休養 #T35*1 急用
きゅうようび #T35 休養日
きゅうらい #T35*3 旧来
きゅうらぎ #JCN 厳木
きゅうらく #T30*1 急落
きゅうり #T35 キュウリ 胡瓜
きゅうりゅう #T35 急流
きゅうりょう #T30 休漁 #T35*1 丘陵 #T35*8 給料
きゅうりょうち #T35 丘陵地
きゅうりょうび #T35 給料日
きゅうれい #T30 急冷
きゅうれき #T35 旧暦
きゅりー #JN キュリー
きゅりうむ #T35 キュリウム
きゅんと #F12 きゅんと
きゆう #T35*1 杞憂
きょ #KJ 嘘 去 拒 渠 距 鋸 #KJ*1 巨 拠 #KJ*3 許 #T35*1 挙 虚 #T35*58 居
きょう #CNSUC1*62 教 #JNSUC 教 #JSSUC 強 #KJ 杏 叶 侠 僑 兇 競 叫 喬 峡 彊 怯 挟 教 橋 況 狭 矯 胸 脅 蕎 響 驚 兄 梗 劫 #KJ*1 亨 享 匡 恐 鏡 #KJ*12 共 #KJ*4 郷 #KJ*5 協 恭 #PRE 強 #S5*9 供 #T30*1 狂 饗 #T30*9 供 #T35*1 凶 経 #T35*17 京 #T35*255 今日 #T35*3 強 興 #T35*7 卿 #T35*8 境 #ZX*1 興
きょうあい #T05 狭隘
きょうあく #T05 凶悪
きょうあくはん #T35 凶悪犯
きょうい #T35 強意 教委 驚異 #T35*1 胸囲 脅威
きょういく #T30*87 教育
きょういくいいんかい #T35 教育委員会
きょういくがくぶ #T35 教育学部
きょういくげんば #T35 教育現場
きょういくちょう #T35 教育長
きょういくてきしどう #T35 教育的指導
きょういくひ #T35 教育費
きょういくほうしん #T35 教育方針
きょういち #JNM 恭一
きょういてき #T17 驚異的
きょういん #T35*1 教員
きょういんめんきょ #T35 教員免許
きょううん #T05 強運
きょうえい #T30 共栄 #T30*1 競泳
きょうえき #T35 共益
きょうえん #T30 協演 #T30*1 競演 共演 #T35 狂宴 饗宴
きょうえんしゃ #T35 共演者
きょうおう #T30 供応 饗応
きょうか #T30 教化 #T30*57 強化 #T35 教科
きょうかい #T30 教誨 #T35*16 協会 #T35*3 教会 #T35*56 境界
きょうかいせん #T35 境界線
きょうかいどう #T35 教会堂
きょうかがっしゅく #T35 強化合宿
きょうかがらす #T35 強化ガラス
きょうかく #T35 侠客 胸郭
きょうかしょ #T35*3 教科書
きょうかしょけんてい #T30 教科書検定
きょうかつ #T30*1 恐喝
きょうかひ #T35 強化費
きょうかん #T30*2 共感 #T35*6 教官
きょうが #R5 興が #T35 恭賀
きょうがい #T35 境涯
きょうがく #T30 驚愕 #T35 共学
きょうがし #T35 京菓子
きょうがせ #CN 京ヶ瀬
きょうき #T30 共起 狂喜 驚喜 #T35 侠気 凶器 #T35*1 狂気
きょうきゃく #T35 橋脚
きょうきゅう #T30*21 供給
きょうきゅうかじょう #T35 供給過剰
きょうきゅうげん #T35 供給源
きょうきゅうもう #T35 供給網
きょうきん #T35 胸襟
きょうぎ #T30*16 競技 #T30*4 協議 #T35 経木 #T35*1 教義 #T35*2 狭義
きょうぎかい #T35 協議会
きょうぎかるた #T35 競技かるた
きょうぎきょひ #T30 協議拒否
きょうぎじょう #T35 競技場
きょうぎょう #T30 協業
きょうくう #T35*1 胸腔
きょうくん #T30*2 教訓
きょうぐう #T35 境遇
きょうけつ #T30 供血
きょうけん #T05 強健 #T35 強権 狂犬 #T35*1 鏡検
きょうけんてき #T17 強権的
きょうけんはつどう #T35 強権発動
きょうけんびょう #T35 狂犬病
きょうげき #T30 挟撃 #T35 京劇
きょうげん #T35 狂言
きょうげんし #T35 狂言師
きょうこ #JNM 京子 恭子 響子 今日子 #T05*3 強固
きょうこう #T05 強硬 #T30*4 強行 #T35 凶行 教皇 #T35*2 恐慌
きょうこうぐん #T35 強行軍
きょうこうさいけつ #T30 強行採決
きょうこうろせん #T35 強硬路線
きょうこく #T35 峡谷 #T35*1 強国
きょうこつ #T35 胸骨
きょうご #T30 教護
きょうごう #T30 競合 #T30*13 競合 #T35 強豪
きょうごく #JCN 京極
きょうさ #T30 教唆
きょうさい #T30*1 共催 #T35*1 共済 #T35*2 恐妻
きょうさく #T30 競作 共作 #T30*1 狭窄 #T35 凶作
きょうさん #T30 協賛 #T35*1 共産
きょうさんとう #KK*1 共産党
きょうざい #T35*5 教材
きょうざつ #T30 夾雑
きょうざぶろう #JNM 恭三郎
きょうざめ #KS 興醒め #KS*1 興ざめ #T11 興ざめ
きょうし #T35*14 教師
きょうしき #T35 胸式
きょうしつ #T35*11 教室
きょうしゃ #T35 強者 香車
きょうしゅう #T30 強襲 教習 #T35*1 郷愁
きょうしゅうじょ #T35 教習所
きょうしゅうようりくかん #T35 強襲揚陸艦
きょうしゅく #T10*25 恐縮
きょうしゅつ #T30*1 供出
きょうしょ #T35 教書
きょうしょう #T05 狭小
きょうしょく #T35*1 教職
きょうしょくいん #T35 教職員
きょうしん #T30*2 共振 #T35 強心 強震
きょうしんざい #T35 強心剤
きょうしんしょう #T35 狭心症
きょうしんぞう #T35 強心臓
きょうじ #KS 興じ #T30*2 教示 #T35 共時 凶事 矜持
きょうじゃく #T35 強弱
きょうじゅ #T30*2 享受 #T30*20 教授
きょうじゅつ #T30 供述
きょうじゅん #T35 恭順
きょうじょう #T35 教場 教条
きょうじん #T05*1 強靭 #T35 狂人
きょうじんか #T30 強靭化
きょうせい #T30 強請 #T30*1 共棲 共生 矯正 #T30*29 強制 #T35 凶星 強勢 教生
きょうせいきそ #T30 強制起訴
きょうせいしっこう #T30 強制執行
きょうせいしゅうよう #T30 強制収容
きょうせいしゅうりょう #T30 強制終了
きょうせいそうかん #T30 強制送還
きょうせいそうさ #T30 強制捜査
きょうせいちゃくりく #T30 強制着陸
きょうせいちょうさ #T30 強制調査
きょうせいてき #T17 強制的
きょうせいどういん #T35 強制動員
きょうせいりょく #T35 強制力
きょうせいれんこう #T30 強制連行
きょうせいろうどう #T35 強制労働
きょうせいわいせつ #T35 強制猥褻
きょうせいわいせつざい #T35 強制猥褻罪
きょうせら #KK*1 京セラ
きょうそ #T35 教祖
きょうそう #T05 強壮 #T30*1 競走 狂躁 #T30*2 競争
きょうそうきょく #T35 狂騒曲 #T35*1 協奏曲
きょうそうにゅうさつ #T30 競争入札
きょうそうば #T35 競走馬
きょうそうりつ #T35 競争率
きょうそうりょく #T35 競争力
きょうそく #T35 教則
きょうそん #T30 共存
きょうぞう #T35 胸像 鏡像
きょうぞめ #T35 京染
きょうぞん #T30*4 共存
きょうたい #T35 狂態 筐体
きょうたく #T30 供託
きょうたろう #JNM 京太郎
きょうたん #T30*1 驚嘆
きょうだ #T15 怯懦 #T30 強打
きょうだい #KK*16 京大 #T05 強大 #T35 鏡台 #T35*12 兄弟 #T35*3 橋台
きょうだいぶん #T35 兄弟分
きょうだしゃ #T35 強打者
きょうだん #T30 凶弾 #T35 教壇 #T35*1 教団
きょうち #T35*1 境地
きょうちゅう #T35*1 胸中
きょうちょ #T30 共著
きょうちょう #T30*16 協調 #T30*56 強調 #T35 凶兆
きょうちょうてき #T17 協調的
きょうちょうゆうし #T30 協調融資
きょうつう #T00*91 共通
きょうつうか #T30 共通化
きょうつうこう #T35 共通項
きょうつうご #T35 共通語
きょうつうてん #T35 共通点
きょうてい #T30*1 協定 #T35 教程 #T35*1 競艇
きょうていしょ #T35 協定書
きょうてき #T35 強敵
きょうてん #T35 教典 経典
きょうと #CN 京都 #T35*4 教徒
きょうとう #JNS 京濤 #T30 驚倒 #T30*1 共闘 #T35 教頭
きょうとうほ #T35 橋頭堡
きょうとぎていしょ #KK 京都議定書
きょうとし #CNS 京都市
きょうとふ #CNS 京都府
きょうど #T35 郷土 #T35*4 強度
きょうどあい #T35 郷土愛
きょうどう #T30 協働 教導 #T30*1 協同 #T30*32 共同 #T35 経堂
きょうどううんこう #T30 共同運行
きょうどうかいけん #T30 共同会見
きょうどうきしゃかいけん #T30 共同記者会見
きょうどうきしゃはっぴょう #T30 共同記者発表
きょうどうくみあい #T35 協同組合
きょうどうくんれん #T30 共同訓練
きょうどうこうにゅう #T30 共同購入
きょうどうしよう #T30 共同使用
きょうどうじぎょう #T35 共同事業
きょうどうせいかつ #T30 共同生活
きょうどうたい #T35 共同体
きょうどうだいひょう #T35 共同代表
きょうどうつうしん #KK*1 共同通信
きょうどうていあん #T30 共同提案
きょうどうとうち #T30 共同統治
きょうどうどうにゅう #T30 共同導入
きょうどうはっぴょう #T30 共同発表
きょうどうゆうし #T30 共同融資
きょうどくせい #T35 強毒性
きょうどげいのう #T35 郷土芸能
きょうどりょうり #T35 郷土料理
きょうねん #T35 享年
きょうはく #T30*1 強迫 #T30*5 脅迫
きょうはくしょう #T35 強迫症
きょうはくぶん #T35 脅迫文
きょうはん #T35 共犯
きょうはんしゃ #T35 共犯者
きょうばい #T30 競売
きょうばて #CN 京終
きょうふ #T30*3 恐怖
きょうふう #T35*1 強風
きょうふしん #T35 恐怖心
きょうぶ #T35 胸部
きょうべん #T30 強弁 #T35 教鞭
きょうほ #T30 競歩
きょうほう #T35 凶報
きょうほん #T30*3 狂奔
きょうぼう #T05 狂暴 #T05*1 凶暴 #T30 共謀
きょうぼく #T35 喬木
きょうま #T35 京間
きょうまく #T35*1 莢膜
きょうみ #T35*39 興味
きょうみぶか #KY 興味深
きょうむ #T35*1 教務
きょうめい #T30*1 共鳴 #T35 響鳴
きょうめん #T35*1 鏡面
きょうやく #T05*2 共役 #T30*1 供役 協約
きょうゆ #T35 教諭
きょうゆう #T30 享有 #T30*58 共有
きょうよ #T30*1 供与
きょうよう #T30 供用 #T30*2 強要 #T30*43 共用 #T35*6 教養
きょうようがくぶ #T35 教養学部
きょうらく #T30 享楽
きょうらくてき #T17 享楽的
きょうらん #T30 供覧 狂乱 #T30*1 供卵
きょうり #T35*2 郷里
きょうりつ #T35*5 共立
きょうりゅう #T35*1 恐竜
きょうりょう #T05 狭量 #T35 橋梁
きょうりょく #T05*45 強力 #T30*36 協力
きょうりょくかんけい #T35 協力関係
きょうりょくしゃ #T35 協力者
きょうれつ #T05*3 強烈
きょうれん #T30 教練
きょうわ #JCN 共和 協和 #T30*2 協和 #T35 共和
きょうわこく #T35*1 共和国
きょうわせい #T35 共和制
きょえい #T35 虚栄
きょか #T30*34 許可
きょかしょう #T35 許可証
きょがく #T05*1 巨額
きょがくとうし #T30 巨額投資
きょがん #T35 巨岩
きょきょじつじつ #T35*1 虚々実々
きょぎ #T35 虚偽
きょぎとうべん #T35 虚偽答弁
きょぎゆういんこうぶんしょさくせい #T35 虚偽有印公文書作成
きょぎょう #T35*4 虚業
きょく #JS*21 曲 #SUC 局 #T30*2 曲 #T30*3 局 #T35*16 極
きょくあな #T35 局アナ
きょくいん #T35 局員
きょくう #T35 極右
きょくぎ #T35 曲技
きょくげい #T35 曲芸
きょくげいし #T35 曲芸師
きょくげん #T30 局限 極言 #T35*2 極限
きょくざい #T30 局在
きょくし #CN 旭志
きょくしょ #T35*11 局所
きょくしょう #T05 極少 #T05*1 極小
きょくせい #T35*1 極性
きょくせつ #T30*1 曲折
きょくせん #T35*11 曲線
きょくせんび #T35 曲線美
きょくたい #T35*1 極体
きょくたん #T05*4 極端
きょくだい #T05*1 極大
きょくち #T35 局地 極地 極致
きょくちてき #T05 局地的
きょくちょう #T35*1 局長 #T35*3 曲調
きょくてん #T35 極点
きょくど #T35*1 極度
きょくどめ #T30*2 局留 局留め
きょくない #T35*1 局内
きょくばん #T35*1 局番
きょくぶ #T35 局部
きょくめん #T35*2 曲面 #T35*7 局面
きょくもく #T35*2 曲目
きょくりつ #T35 曲率
きょくりょく #F14*5 極力
きょくろん #T30*1 極論
きょけつ #T35 虚血
きょげん #T30 虚言
きょこう #T30 挙行 #T35 虚構
きょこくいっち #T30 挙国一致
きょこん #T35 許婚
きょごう #T05 倨傲
きょし #T30 挙止
きょしき #T30*1 挙式
きょしつ #T35*1 居室
きょしてき #T05 巨視的
きょしゅ #T30 挙手
きょしゅう #T35*1 去就
きょしゅつ #T30 拠出
きょしゅつきん #T35 拠出金
きょしょ #T35 居所
きょしょう #T35 巨匠 裾礁
きょしょく #T35 虚飾
きょしょくしょう #T35 拒食症
きょしんたんかい #T15*1 虚心坦懐
きょじつ #T35 虚実
きょじゃく #T05 虚弱
きょじゅう #T30*1 居住
きょじゅうけん #T35 居住権
きょじゅうち #T35 居住地
きょじん #T35*3 巨人
きょすう #T35 虚数
きょせい #T30 去勢 #T35 巨星 虚勢
きょぜつ #T30*2 拒絶
きょぜつはんのう #T35 拒絶反応
きょぞう #T35 巨象 虚像
きょたい #T35 巨体
きょたく #T35 居宅
きょだい #T05*12 巨大
きょだいか #T30 巨大化
きょだく #T30*4 許諾
きょだつ #T30 虚脱
きょっかい #T30 曲解
きょっけい #T35 極刑
きょてん #T35*4 拠点
きょてんか #T30 拠点化
きょとう #T35 巨頭 挙党
きょど #R5 キョド
きょどう #T35*27 挙動
きょなん #JCN 鋸南
きょにんか #T35 許認可
きょねん #T35*18 去年
きょひ #T30*4 拒否 #T35 巨費
きょふ #T35 巨富
きょへい #T30 挙兵
きょほう #T35 巨峰 虚報
きょぼく #T35 巨木
きょむ #T35 虚無
きょよう #T30*3 許容
きょようど #T35 許容度
きょようのうど #T35 許容濃度
きょようりょう #T35 許容量
きょらい #T30 去来
きょり #T35 巨利 #T35*46 距離
きょりゅう #T30 居留
きょれい #T35 虚礼
きょろきょろ #F04*1 きょろきょろ キョロキョロ #T36 きょろきょろ
きよ #JNM きよ キヨ 喜代 #KJ 清 #KY*63 清 #T30*6 寄与
きよう #KYU*2 清う #T05 器用 #T30 起用 #T35 紀要
きよかわ #JCN 清川
きよこ #JNM 喜代子 清子
きよさと #JCN 清里
きよし #JNM 喜好 喜代志 潔 清 清司 清志 清茂
きよじ #JNM 喜代治
きよす #JCN 清洲
きよせ #JCN 清瀬
きよたか #JNM 清隆
きよたけ #JCN 清武
きよだ #JNS 清田
きよと #JNM 清人
きよね #JCN 清音
きよのぶ #JN 清信
きよはら #JNS 清原
きよま #R5 清ま
きよまつ #JNM 清松
きよみ #JCN 清見 #JNM 紀代美 清美
きよみず #JCN 清水
きよめ #KSr 浄め #KSr*1 清め
きよらか #T05 清らか
きよわ #T05*1 気弱
きら #JCN 吉良 #S5 切ら #W5r*3 嫌
きらーこんてんつ #T35 キラーコンテンツ
きらい #T05*37 嫌い #T30*1 帰来 #T35 機雷 #T35*1 きらい
きらきら #F05 きらきら
きらきらねーむ #T35 キラキラネーム
きらく #T05*3 気楽 #T35 喜楽
きらせ #KS 切らせ
きらびやか #F06 きらびやか #T16 きらびやか
きらめ #K5r*1 燐 煌 #K5r*2 きらめ
きり #T35 切り #T35*4 雰 #T35*8 桐 #T35*9 霧
きりあ #W5 斬り合 切り合
きりあが #R5 切り上が
きりあげ #KS 斬り上げ #KSr*1 切り上げ #T30 切上げ
きりうり #T30 切り売り
きりおこ #S5 切り起こ
きりおと #S5r 斬り落と 切り落と
きりおろ #S5 斬り下ろ 切り下ろ
きりか #K5 切り欠
きりかえ #KSr 切り換え #KSr*19 切り替え #KSr*69 切替え #S5 切り返 #T35*7 切替
きりかか #R5 斬りかか 斬り掛か 切りかか 切り掛か
きりかけ #KS 切りかけ
きりかぶ #T35*1 切株
きりかわ #R5r 切り換わ #R5r*4 切り替わ
きりきざ #M5 斬り刻 #M5*1 切り刻
きりきず #T35 切り傷 切傷
きりきり #F05 きりきり キリキリ
きりぎりす #T35*1 キリギリス
きりくず #S5r 切り崩
きりくち #T35*1 切口
きりこ #M5r 斬りこ 斬り込 切りこ #M5r*1 切り込
きりころ #S5 斬り殺 切り殺
きりさ #K5 斬り裂 切り裂
きりさが #R5 切り下が
きりさげ #KSr*1 切り下げ #T30 切下げ
きりさば #K5 切りさば 切り捌
きりさめ #T35 霧雨
きりしま #JCN 霧島 #JNS 桐島
きりすて #KS 斬り捨て 切り捨て #T30*4 切捨て
きりすと #JN キリスト
きりそろえ #KS 切りそろえ 切り揃え
きりた #T5 切り立
きりたお #S5 斬り倒 切り倒 伐り倒
きりたに #JNS 桐谷
きりたんぽ #T35 切りたんぽ
きりだ #S5r*9 切り出
きりちがえ #KS キリチガエ 切り違え
きりっ #T35 キリッ
きりつ #G5 切り継 #T30*1 起立 #T35*1 規律
きりつけ #KS 斬りつけ 斬り付け 切りつけ 切り付け
きりつただし #KY 規律正し
きりつめ #KSr 切りつめ #KSr*1 切り詰め
きりと #R5r 切り撮 #R5r*1 切り取
きりとお #S5 切り通
きりととのえ #KS 切り整え
きりとば #S5 斬り飛ば 切り飛ば
きりとり #T30*1 切り取り 切取り
きりぬ #K5r*2 切りぬ 切り抜
きりぬき #T30*1 切抜き
きりぬけ #KS 切り抜け
きりはず #S5 切りはず
きりはな #S5*1 切り放 #S5r*13 切り離
きりはなれ #KS 切り離れ
きりはら #W5 斬り払 切り払
きりはり #T30*2 切り貼り
きりばこ #T35 桐箱
きりばな #T35 切花
きりひら #K5r 切り開 切り拓
きりひらけ #KS 切り開け
きりふか #KY 霧深
きりふせ #KS 斬り伏せ 切り伏せ
きりふだ #T35 切札
きりぶか #KY 霧深
きりぶち #JNS 桐渕
きりまぜ #KS 切り混ぜ
きりまわ #S5r 切り回
きりむす #B5 斬り結 切り結
きりもど #S5 切り戻
きりもり #T30 切り盛り #T30*1 切盛り
きりやぶ #R5 切り破
きりゅう #JCN 桐生 #T35*1 気流
きりょう #T35*1 器量
きりょく #T35*2 気力
きりわけ #KSr 切り分け
きりん #T35*1 キリン #T35*2 麒麟
きるちぇーん #T35 キルチェーン
きれ #JNS 喜連 #KSr キレ 切れ
きれーた #T35*1 キレータ
きれーと #T30*1 キレート
きれあが #R5 切れ上が
きれあじするど #KY 切れ味鋭
きれい #T05*15 綺麗 #T05*22 きれい #T05*3 奇麗
きれおち #KS 切れ落ち
きれぎれ #T05*1 切れ切れ
きれこ #M5r 切れこ 切れ込
きれっぱし #T35 切れっ端
きれつ #T35 亀裂
きれはし #T35 切れ端
きれま #T35 切れ間
きれめ #T35*5 切れ目
きれやす #KY キレやす
きろ #JS*15 キロ #T35 岐路 #T35*1 帰路
きろきゅう #JS キロ級
きろく #T30*77 記録
きろくそうち #T35 記録装置
きろくてき #T17 記録的
きろぐらむ #JS kg キログラム
きろけん #JS キロ圏
きろとん #JS キロトン
きろめーとる #JS キロメートル 粁
きわ #JCN 紀和 #T35*5 際
きわけ #KS 着分け
きわだ #T5r 際立 #T5r*1 際だ
きわだて #KS きわだて 際だて 際立て
きわど #KY キワド 際ど #KY*10 きわど
きわどう #KYU*2 きわどう
きわま #R5r 窮ま 極ま
きわまりな #KY きわまりな 窮まりな 極まりな 極まり無
きわみ #T35 極み
きわめ #KS 窮め #KS*1 極め #KS*2 究め
きわめつき #T35 極めつき
きわめつく #S5 窮め尽く
きわめて #F14*10 極めて #F14*2 きわめて #T36 きわめて 極めて
きん #JCN 金武 #JS 斤 #KJ 僅 巾 錦 斤 欣 琴 禽 芹 衿 襟 謹 金 #KJ*1 勤 均 #KJ*13 近 #KJ*2 今 #KJ*3 筋 緊 #KJ*6 欽 #SUC 金 #T35*1 菌 #T35*196 金 #T35*2 禁 #ZX*2 禁
きんいち #JNM 金一
きんいっぷう #T35 金一封
きんいつ #T05*1 均一
きんいろ #T35 金色
きんいん #T35 近因
きんうん #T35 金運
きんえい #T35 近影
きんえき #T35*1 菌液
きんえん #T30*3 禁煙 #T35*1 近縁
きんえんしゅ #T35 近縁種
きんか #T35 近火 金貨
きんかい #CN 琴海 #T35 近海 金塊
きんかん #T35 近刊 金冠
きんかんにっしょく #T35 金環日食
きんが #T35*3 謹賀
きんがく #T35*24 金額
きんがん #T35*1 近眼
きんき #CN 近畿 #T30 欣喜 禁忌
きんきゅう #T05*8 緊急
きんきゅうかいぎ #T35 緊急会議
きんきゅうかいけん #T30 緊急会見
きんきゅうこうばん #T30 緊急降板
きんきゅうしえん #T30 緊急支援
きんきゅうしゅうかい #T35 緊急集会
きんきゅうじしんそくほう #T35 緊急地震速報
きんきゅうじたい #T35 緊急事態
きんきゅうせい #T35 緊急性
きんきゅうせいめい #T35 緊急声明
きんきゅうそち #T35 緊急措置
きんきゅうたいさく #T30 緊急対策
きんきゅうたいほ #T30 緊急逮捕
きんきゅうちゃくりく #T30 緊急着陸
きんきゅうつうほう #T30 緊急通報
きんきゅうていし #T30 緊急停止
きんきゅうてき #T17 緊急的
きんきょう #T35*4 近況
きんきょり #T35 近距離
きんきん #F14 近々 #T12 きんきん キンキン #T16 近々
きんぎょ #T35 金魚
きんぎん #T35 金銀
きんく #T35*1 禁句
きんぐ #T35*6 キング
きんけい #T35 謹啓 近景
きんけん #T35 近県 #T35*1 金券 金権
きんげん #T05 謹厳
きんこ #T30 禁固 禁錮 #T35*1 金庫
きんこう #T30*1 均衡 #T35 金工 金鉱 #T35*1 近郊
きんこうけい #T35*1 近交系
きんこけい #T35 禁錮刑
きんこつ #T35 筋骨
きんこつりゅうりゅう #T35 筋骨隆々
きんこんしき #T35 金婚式
きんご #JNM 金吾
きんさ #T35 僅差
きんさく #JNM 金作 #T30 金策 #T35*1 近作
きんざい #T35 近在
きんし #T30*27 禁止 #T35*1 菌糸 近視
きんしたまご #T35 錦糸卵
きんしつ #T05*1 均質
きんしゅ #T30*1 禁酒
きんしゅう #T35 錦秋
きんしゅく #T30*1 緊縮
きんしゅくざいせい #T35 緊縮財政
きんしょう #T05 僅少 #T35 金賞
きんしん #T30*1 謹慎 #T35 近親
きんじ #JNM 金次 金治 #KS*33 禁じ #T30*19 近似 #T35 近事
きんじすとろふぃー #T35 筋ジストロフィー
きんじち #T35 近似値
きんじつ #T35*7 近日
きんじつはっぴょう #T30 近日発表
きんじて #T35 禁じ手
きんじとう #T35*1 金字塔
きんじょ #T35*8 近所
きんじろう #JNM 金次郎
きんせい #CNS*1 金星 #T30 禁制 #T30*1 謹製 #T35 均整 近世
きんせつ #T30*1 近接
きんせん #T35*1 金銭
きんぜん #F02 欣然
きんそく #T30 禁足 #T35*5 禁則
きんそくれい #T35 禁足令
きんぞう #JNM 金蔵 金造
きんぞく #T30 勤続 #T35*2 金属
きんぞくせい #T15 金属製
きんぞくひろう #T35 金属疲労
きんたい #T30 勤怠
きんたろう #JNM 金太郎
きんだい #T35*2 近代
きんだいち #JNS 金田一
きんだん #T30*1 禁断
きんちゃく #T35 近着
きんちゃくぶくろ #T35 巾着袋
きんちょ #T35*1 近著
きんちょう #T30 金打 #T30*6 緊張
きんちょうかんわ #T30 緊張緩和
きんてい #T30 欽定 謹呈
きんてつ #KK*8 近鉄
きんとう #T05*2 均等
きんとれ #T30 筋トレ
きんとん #T35 きんとん
きんにく #T35*2 筋肉
きんにくちゅうしゃ #T30 筋肉注射
きんにくつう #T35 筋肉痛
きんねん #T35*6 近年
きんのすけ #JNM 金之助
きんぱく #T30 緊迫 #T35 金箔
きんぱつ #T35 金髪
きんぴか #T15 金ぴか
きんぴん #T35 金品
きんぶん #T30 均分
きんべん #T05*1 勤勉
きんぺん #T35*6 近辺
きんぼう #T35*2 近傍
きんぼし #T35 金星
きんぽう #JCN 金峰
きんまく #T35 筋膜
きんまくえん #T35 筋膜炎
きんみつ #T05*1 緊密
きんみつか #T30 緊密化
きんみゃく #T35 金脈
きんみらい #T35 近未来
きんむ #T30*12 勤務
きんむさき #T35*2 勤務先
きんむじかん #T35 勤務時間
きんむち #T35 勤務地
きんもつ #T35 禁物
きんや #JNM 欽也 金弥
きんゆ #T30 禁輸
きんゆう #T35*9 金融
きんゆうかんわ #T30 金融緩和
きんゆうがい #T35 金融街
きんゆうきかん #T35 金融機関
きんゆうきせい #T30 金融規制
きんゆうぎょう #T35 金融業
きんゆうしじょう #T35 金融市場
きんゆうせいさい #T30 金融制裁
きんゆうそうば #T35 金融相場
きんゆうちょう #KK 金融庁
きんゆうとりひき #T30 金融取引
きんよう #T35*7 金曜
きんようび #T35*60 金曜日
きんよく #T30 禁欲 #T35 金欲
きんらい #T35 近来
きんり #T35*1 金利
きんりょう #T35 禁漁 禁猟
きんりょく #T35 筋力 金力
きんりん #T35*1 近隣
きんろう #T30*2 勤労
きんろうかんしゃのひ #T35 勤労感謝の日
ぎ #KJ 伎 宜 擬 欺 犠 疑 祇 誼 祁 #KJ*1 妓 戯 #KJ*102 技 #KJ*2 蟻 #KJ*4 偽 #R5r*4 切 #S5*4 議 #SUC*1 着 #SX 擬 #T05*2 偽 #T30*4 議 #T35*54 義 #T35*8 儀
ぎーく #T35 ギーク
ぎあ #T35*4 ギア
ぎあく #T35*1 偽悪
ぎあぼっくす #T35 ギアボックス
ぎあん #T35 議案
ぎいち #JNM 義一
ぎいん #T35 議院 #T35*1 議員
ぎいんしゅくしゃ #T35 議員宿舎
ぎいんほうしゅう #T35 議員報酬
ぎいんりっぽう #T35 議員立法
ぎえんきん #T35 義援金
ぎおん #CN 祇園 #T35 擬音
ぎかい #T35*2 議会
ぎかん #T35*1 技官
ぎが #JS ギガ
ぎがばいと #JS ギガバイト
ぎがびっと #JS ギガビット
ぎきょうしん #T35 義侠心
ぎきょく #T35*1 戯曲
ぎぎ #T35 疑義
ぎくしゃく #F04 ぎくしゃく ギクシャク
ぎけつ #T30 議決
ぎけん #KK*4 技研
ぎこう #T35 技巧
ぎこちな #KY ぎこちな
ぎごく #T35 疑獄
ぎごちな #KY*1 ぎごちな
ぎごちのう #KYU*1 ぎごちのう
ぎさく #T30 偽作
ぎざ #T35*3 ギザ
ぎざぎざ #T00*1 ギザギザ
ぎし #T35 義士 義肢 義歯 #T35*3 技士 技師
ぎしき #T35*1 儀式
ぎしきば #R5 儀式張
ぎしゅ #T35 義手
ぎしょ #T35 偽書
ぎしょう #T30 偽称 偽証
ぎしん #T35 疑心
ぎしんあんき #T35*1 疑心暗鬼
ぎじ #T35*25 疑似 #T35*4 議事
ぎじてき #T17 疑似的
ぎじどう #T35*2 議事堂
ぎじゅく #KK*19 義塾
ぎじゅつ #T35*217 技術
ぎじゅついてん #T30 技術移転
ぎじゅつきょうりょく #T30 技術協力
ぎじゅつしゃ #T35 技術者
ぎじゅつしよう #T35 技術仕様
ぎじゅつじょうほう #T35 技術情報
ぎじゅつてき #T17 技術的
ぎじょう #T35 議場
ぎじろく #T35*21 議事録
ぎじん #T35 擬人
ぎじんか #T30 擬人化
ぎすぎす #F05 ぎすぎす ギスギス #SX ぎすぎす
ぎせい #T35*4 犠牲
ぎせいしゃ #T35 犠牲者
ぎせき #T35 議席
ぎぜん #T35 偽善
ぎそう #T30 偽装 艤装
ぎそうこうさく #T30 偽装工作
ぎそく #T35 義足
ぎぞう #T30*3 偽造
ぎぞうひん #T35 偽造品
ぎたー #T35*1 ギター
ぎたい #T30 擬態
ぎたりすと #T35 ギタリスト
ぎだい #T35*3 議題
ぎちょう #T35*2 議長
ぎっしり #F04 ぎっしり #T16 ぎっしり
ぎてい #T30 議定 #T35 義弟
ぎてき #T35 技適
ぎとつ #K5 ギトつ
ぎなん #CN 岐南
ぎにんしん #T30*1 擬妊娠
ぎねす #T35 ギネス
ぎねん #T35 疑念
ぎのう #T35*1 技能
ぎのざ #CN 宜野座
ぎのわん #CN 宜野湾
ぎひ #T35 犠飛
ぎふ #CN 岐阜 #T35 義父
ぎふけん #CNS 岐阜県
ぎふし #CNS 岐阜市
ぎふと #T35 ギフト
ぎふとけん #T35 ギフト券
ぎふとせっと #T35 ギフトセット
ぎふぼ #T35 義父母
ぎふん #T35 義憤
ぎぶあっぷ #T30 ギブアップ
ぎぶす #T35 ギブス
ぎぷす #T35 ギプス
ぎほう #T35*2 技報 #T35*4 技法
ぎぼ #T35 義母
ぎまん #T35*3 欺瞞
ぎみ #T35*9 気味
ぎみっく #T35 ギミック
ぎむ #T35*4 義務
ぎむか #T30 義務化
ぎむきょういく #T35 義務教育
ぎむづけ #KSr 義務付け #KSr*1 義務づけ
ぎめい #T35*6 偽名
ぎもん #T15*34 疑問
ぎもんし #T30 疑問視
ぎもんてん #T35 疑問点
ぎゃく #KJ 虐 #T35*80 逆
ぎゃくおうて #T30 逆王手
ぎゃくこうか #T35 逆効果
ぎゃくさつ #T30*1 虐殺
ぎゃくさん #T30*1 逆算
ぎゃくさんかく #T35*1 ▽ ▼
ぎゃくしつもん #T30 逆質問
ぎゃくしゅう #T30*2 逆襲
ぎゃくじゅん #T35*3 逆順
ぎゃくじょう #T30 逆上
ぎゃくすう #T35*2 逆数
ぎゃくせつ #T30 逆接 #T35 逆説
ぎゃくそう #T30 逆走 逆送
ぎゃくたい #T30*1 虐待
ぎゃくてん #T30*5 逆転
ぎゃくてんがち #T30 逆転勝ち
ぎゃくてんしょうり #T30 逆転勝利
ぎゃくてんはいそ #T30 逆転敗訴
ぎゃくてんゆうしょう #T30 逆転優勝
ぎゃくばり #T30 逆張り
ぎゃくふう #T35 逆風
ぎゃくもどり #T30 逆戻り
ぎゃくよう #T30 逆用
ぎゃくり #T35 逆理
ぎゃくりゅう #T30 逆流
ぎゃぐ #T35*3 ギャグ
ぎゃっきょう #T35 逆境
ぎゃっこう #T30*1 逆行
ぎゃっこうか #T35 逆効果
ぎゃっぷ #T35*3 ギャップ
ぎゃふん #F04 ぎゃふん
ぎゃら #T35 ギャラ
ぎゃらくしー #T35 ギャラクシー
ぎゃらりー #T35 ギャラリー
ぎゃる #T35 ギャル
ぎゃんぐ #T35 ギャング
ぎゃんぶらー #T35 ギャンブラー
ぎゃんぶる #T35*1 ギャンブル
ぎゅう #T35*1 牛
ぎゅうかるび #T35 牛カルビ
ぎゅうご #T35 牛後
ぎゅうじ #R5 牛耳
ぎゅうたん #T35 牛タン
ぎゅうとう #T35 牛刀
ぎゅうどん #T35 牛丼
ぎゅうどんや #T35 牛丼屋
ぎゅうにく #T35*1 牛肉
ぎゅうにゅう #T35*4 牛乳
ぎゅうば #T35 牛馬
ぎゅうほ #T30 牛歩
ぎゅっと #F14 ぎゅっと
ぎゆうへい #T35 義勇兵
ぎょ #KJ 禦 #KJ*1 魚 #KJ*14 漁 #KJ*8 御
ぎょーざ #T35 ギョーザ
ぎょい #CJ*3 御意
ぎょう #JN 暁 #JS*13 行 #KJ 凝 尭 形 #KJ*1 仰 業 #KJ*4 暁 #SUC 業 行 #T35*255 行
ぎょうかい #T35*11 業界
ぎょうかいさいへん #T30 業界再編
ぎょうかいし #T35 業界紙
ぎょうかく #T35*1 行革
ぎょうかん #T35*2 行間
ぎょうきょう #T35 業況
ぎょうぎ #T35*2 行儀
ぎょうぎょうし #KY 仰々し
ぎょうぎょうしゅう #KYU 仰々しゅう
ぎょうけつ #T30 凝結 凝血
ぎょうこ #T30 凝固
ぎょうこう #T30 行幸
ぎょうざ #T35*1 餃子
ぎょうし #T30 凝視
ぎょうしゃ #T35*11 業者
ぎょうしゅ #T35*1 業種
ぎょうしゅう #T30*1 凝集
ぎょうしゅく #T30*1 凝縮
ぎょうしょ #T35 行書
ぎょうしょう #T30 行商
ぎょうじ #T35 行司 #T35*4 行事
ぎょうじゃ #T35 行者
ぎょうずい #T30 行水
ぎょうせい #T35 行政 #T35*4 行政
ぎょうせいかいかく #T30 行政改革
ぎょうせいしょぶん #T30 行政処分
ぎょうせき #T35*2 業績
ぎょうそう #T35 形相
ぎょうたい #T35 業態
ぎょうだ #JCN 行田
ぎょうてん #T30 仰天
ぎょうてんはつげん #T30 仰天発言
ぎょうとう #T35*4 行頭
ぎょうまつ #T35*18 行末
ぎょうむ #T35*54 業務
ぎょうむいたくけいやく #T35 業務委託契約
ぎょうむじょうおうりょう #T30 業務上横領
ぎょうむじょうかしつちししょう #T35 業務上過失致死傷
ぎょうむていけい #T30 業務提携
ぎょうむていし #T30 業務停止
ぎょうむていししょぶん #T30 業務停止処分
ぎょうむていしめいれい #T35 業務停止命令
ぎょうむぶんたん #T30 業務分担
ぎょうむぼうがい #T30 業務妨害
ぎょうめ #JS 行目
ぎょうれつ #T30*10 行列
ぎょかい #T35 魚介
ぎょかく #T35 漁獲
ぎょかくだか #T35 漁獲高
ぎょかくりょう #T35 漁獲量
ぎょかくわく #T35 漁獲枠
ぎょがん #T35 魚眼
ぎょきょう #T35 漁協
ぎょぎょう #T35*1 漁業
ぎょく #T35*2 玉
ぎょくさい #T30 玉砕
ぎょくざ #T35 玉座
ぎょくせきこんこう #T35*1 玉石混淆
ぎょくとう #JCN 玉東
ぎょぐ #T35 漁具
ぎょぐん #T35 魚群
ぎょこう #T35 漁港
ぎょしやす #KY 御しやす 御し易
ぎょしょう #T35 漁礁 魚醤
ぎょじ #T35 御璽
ぎょじょう #T35 漁場
ぎょせん #T35 漁船
ぎょそん #T35 漁村
ぎょっと #F04 ぎょっと
ぎょどう #T35 魚道
ぎょにく #T35 魚肉
ぎょふ #T35 漁夫
ぎょふのり #T35 漁夫の利
ぎょぶつ #T35 御物
ぎょみん #T35 漁民
ぎょめい #T35 御名
ぎょらい #T35*1 魚雷
ぎょるい #T35 魚類
ぎょろぎょろ #F12*1 ぎょろぎょろ #T36 ぎょろぎょろ
ぎょろつ #K5 ぎょろつ ギョロつ
ぎようせい #T35 偽陽性
ぎらぎら #T10 ギラギラ
ぎらつ #K5 ぎらつ ギラつ
ぎり #T30 切り #T35*1 義理
ぎりがた #KY 義理堅
ぎりぎり #T00 ギリギリ #T05*2 ぎりぎり
ぎりしあ #CN ギリシア
ぎりしゃ #CN ギリシャ
ぎりだて #T30 義理立て
ぎりにんじょう #T35 義理人情
ぎりょう #T30 議了 #T35 技倆 #T35*3 技量
ぎるど #T35 ギルド
ぎれい #T35 儀礼
ぎろちん #T35 ギロチン
ぎろん #T30*80 議論
ぎわ #D2T35*1 際
ぎわく #T35*2 疑惑
ぎん #KJ*2 吟 #T35*52 銀 #ZX 吟
ぎんいろ #T35*1 銀色
ぎんえい #T30 吟詠
ぎんか #T35 銀貨
ぎんが #T35*2 銀河
ぎんがだん #T35 銀河団
ぎんぎん #T00*1 ギンギン
ぎんこう #T35*35 銀行
ぎんこういん #T35 銀行印 銀行員
ぎんこうか #T35 銀行家
ぎんこんしき #T35 銀婚式
ぎんざ #CN 銀座
ぎんざん #T35*2 銀山
ぎんしょう #T30 吟唱 #T35 銀賞
ぎんじょうしゅ #T35 吟醸酒
ぎんせい #T35 銀製
ぎんぞう #JNM 銀蔵
ぎんばん #T35 銀盤
ぎんぱく #T35 銀箔
ぎんぱつ #T35 銀髪
ぎんぶら #T30 銀ぶら
ぎんまく #T35 銀幕
ぎんみ #T30*1 吟味
ぎんゆうしじん #T35 吟遊詩人
く #CNSUC1 区 #JS 句 区 #KJ 供 倶 狗 玖 矩 躯 駈 駒 口 孔 工 貢 #KJ*1 駆 #KJ*22 久 #M5 酌 #M5*5 汲 #M5r*7 組 #NN*6 九 #R5*4 繰 #T35*3 苦 #T35*4 句 #T35*42 区 #W5*1 喰 #W5r*94 食
くーでた #T35 クーデタ
くーでたー #T35 クーデター
くーぽん #T35*1 クーポン
くーぽんけん #T35 クーポン券
くーら #T35*1 クーラ
くーらー #T35*1 クーラー
くーりんぐおふ #T30 クーリングオフ
くーる #T05*1 クール
くーるびず #T35 クールビズ
くあっど #T15 クアッド
くぃーん #T35 クィーン
くい #JCN 久井 #KSr 悔い #T35 杭
くいーん #T35*1 クイーン
くいあ #W5r 食い合
くいあさ #R5 食いあさ 食い漁
くいあら #S5 食い荒ら
くいあらため #KS 悔い改め
くいある #K5 食い歩
くいあわせ #KS 食い合わせ
くいい #R5 食い入
くいうち #T30 くい打ち 杭打ち
くいき #R5 食い切 #T35*2 区域
くいこ #M5r 食いこ #M5r*1 食い込
くいころ #S5 食い殺
くいさが #R5r 食い下が
くいしば #R5 くいしば 食いしば 食い縛
くいしぶ #R5 食い渋
くいしんぼう #T35 くいしんぼう
くいず #T35*1 クイズ
くいだおれ #KS 食い倒れ
くいちが #W5r*2 食い違
くいちぎ #R5 食いちぎ 食い千切
くいちら #S5 食い散ら
くいちらか #S5 食い散らか
くいっく #T35 クイック
くいっぱぐれ #KS 食いっぱぐれ
くいつ #K5r 食い付 #K5r*1 食いつ
くいつけ #KS 食いつけ
くいつな #G5 食いつな 食い繋
くいつぶ #S5 食いつぶ 食い潰
くいつめ #KS 食いつめ 食い詰め
くいとめ #KSr*1 食い止め
くいにげ #T30 食い逃げ
くいのこ #S5 食い残
くいのば #S5 食い伸ば
くいはぐれ #KS 食いはぐれ
くいぶち #T35 食い扶持
くいもの #T35 食い物
くいやぶ #R5 食い破
くいんと #KK*2 くいんと
くう #KJ*1 腔 #T35*18 空
くうい #T35 空位
くういき #T35 空域
くううん #T35 空運
くうかん #T35*64 空間
くうかんおーでぃお #T35 空間オーディオ
くうかんじょきん #T30 空間除菌
くうかんせんりょう #T35 空間線量
くうき #T35*18 空気
くうきあつ #T35 空気圧
くうきいれ #T35 空気入れ
くうきかんせん #T30 空気感染
くうきせいじょうき #T35 空気清浄機
くうきもれ #T30 空気漏れ
くうきょ #T05 空虚
くうぎょう #T35*5 空行
くうぐん #T35*1 空軍
くうこう #T35*6 空港
くうこうけんえき #T30 空港検疫
くうさ #T35 空佐
くうさつ #T30 空撮
くうしつ #T35 空室
くうしゃ #T35 空車
くうしゅう #T30 空襲
くうしゅうけいほう #T35 空襲警報
くうせき #T35*1 空席
くうぜん #T35 空前
くうそ #T05 空疎
くうそう #T30*2 空想
くうちゅう #T35*1 空中
くうちゅうきゅうゆ #T30 空中給油
くうちゅうしょうとつ #T30 空中衝突
くうちゅうぶんかい #T30 空中分解
くうちょう #T35*2 空調
くうてん #T30*1 空転
くうどう #T35 空洞
くうどうか #T30 空洞化
くうはく #T05*34 空白
くうばく #T30 空爆
くうひ #T30 空費
くうふく #T35*1 空腹
くうほう #T35 空砲
くうぼ #T35 空母
くうゆ #T30 空輸
くうらん #T35 空欄
くうりきてき #T17 空力的
くうれい #T30*1 空冷
くうろ #T35 空路
くうろん #T35*1 空論
くぇすちょん #T35*1 クェスチョン
くぇっしょん #T35*1 クェッション
くえい #T35 区営
くえいじゅうたく #T35 区営住宅
くえすと #T35*2 クエスト
くえり #T35 クエリ
くぉーく #T35 クォーク
くぉーと #T35*3 クォート
くおーたー #T35 クオーター
くおーと #T30*1 クオート #T35*1 ‘ ’ ” #T35*2 “
くおかーど #KK QUOカード クオカード
くおりてぃ #T35 クオリティ
くおりてぃー #T35 クオリティー
くおん #T15 久遠
くか #JCN 久賀
くかく #T30*3 区画
くかくせいり #T30 区画整理
くかん #T35*8 区間
くかんしょう #T35 区間賞
くが #JCN 玖珂 #JNS 玖賀
くがく #T30*1 苦学
くき #JCN 久喜 #T35*5 茎
くきざき #JCN 茎崎
くきょう #T35*1 苦境
くぎ #R5 句切 #R5r*34 区切 #T35 区議 #T35*1 釘
くぎづけ #KS 釘づけ #T30 釘付け
くぎの #JCN 久木野
くぎょう #T30 苦行
くぎり #T35 句切り #T35*8 区切り
くく #R5*10 括
くくりだ #S5 くくり出 括り出
くくりつけ #KS くくりつけ くくり付け 括り付け
くぐ #R5*3 潜
くぐい #T35*1 鵠
くぐの #JCN 久々野
くぐも #R5 くぐも
くぐりこ #M5 くぐりこ くぐり込 潜りこ 潜り込
くぐりぬけ #KS くぐりぬけ くぐり抜け 潜り抜け
くけ #KS くけ 絎け
くけい #T35*5 矩形
くげ #T35 公家
くげん #T35 苦言
くさ #KYmi*20 クサ 臭 #R5*13 腐 #T35*7 草
くさか #JCN 日下
くさかべ #JCN 日下部
くさかり #T30 草刈り
くさが #R5 臭が
くさき #T35 草木
くさつ #JCN 草津
くさとり #T30 草取り
くさの #JCN 草野
くさのね #T35 草の根
くさばな #T35 草花
くさぶか #KY 草深
くさむ #S5 草生
くさむら #T35 叢
くさもち #T35 草もち 草餅
くさや #T35 くさや
くさやなぎ #JNS 草柳
くさり #T35*1 鎖
くさりおち #KS 腐り落ち
くさりはて #KS 腐り果て
くされ #KS 腐れ
くさわけ #T35*1 草分け
くし #KJ 釧 #T30*4 駆使 #T35 櫛 #T35*2 串
くしがた #JCN 櫛形
くしきの #JCN 串木野
くしくも #CJ*1 奇しくも
くしけず #R5 くしけず 梳
くしざし #T30 串刺し
くしだ #JNS 串田
くしちょうそん #T35 区市町村
くしはら #JCN 串原
くしびき #JCN 櫛引
くしま #JCN 串間
くしもと #JCN 串本
くしゃくしゃ #T11 くしゃくしゃ
くしゃみ #T30*2 くしゃみ
くしやま #JNS 串山
くしゅう #T35 句集
くしょう #T30*1 苦笑
くしら #JCN 串良
くしろ #CN 釧路
くしん #T30*1 苦心
くじ #JCN 久慈
くじけ #KS くじけ 挫け
くじびき #T30*2 くじ引き
くじゃく #T35 クジャク #T35*1 孔雀
くじゅう #JCN 久住 #T30 苦渋
くじゅうくり #CN 九十九里
くじょ #T30*7 駆除
くじょう #T35*6 苦情
くじら #T35 クジラ #T35*3 鯨 鯀
くじらじゃく #T35 鯨尺
くす #JCN 玖珠 楠 #M5r くす #T35*23 樟 #T35*3 楠
くすくす #F14*2 くすくす
くすぐ #R5r 擽 #R5r*2 くすぐ
くすぐった #KY くすぐった 擽った
くすね #KS くすね
くすのき #JCN 楠
くすぶ #R5 くすぶ 燻ぶ
くすもと #JNS 楠本
くすり #T35*11 薬
くすりづけ #T35 薬漬け
くすりや #T35 薬屋
くすりゆび #T35 薬指
くず #S5*4 崩 #T35*1 葛 屑
くずう #JCN 葛生
くずおれ #KS くずおれ 崩折れ 頽
くずしいれ #KS くずし入れ 崩し入れ
くずてつ #T35 屑鉄
くずは #JCN 楠葉
くずまき #JCN 葛巻
くずみ #JCN 久住
くずもち #T35 葛餅
くずれ #KSr*6 崩れ
くずれおち #KSr くずれ落ち 崩れ落ち
くずれこ #M5 くずれこ くずれ込 崩れこ 崩れ込
くずれさ #R5 くずれ去 崩れ去
くずれはじめ #KSr 崩れ始め
くせ #JCN 久世 #T35*10 癖
くせだま #T35 曲球
くせつ #T30*2 苦節
くせもの #T35*1 曲者
くせん #T30*1 苦戦
くぜ #JCN 久世 久瀬
くそ #T35*2 糞
くそげー #T35 クソゲー
くそこら #T30 クソコラ
くそやろう #T35 クソ野郎
くそりぷ #T30 クソリプ
くたくた #T11 くたくた
くたば #R5 くたば
くたびれ #KS くたびれ 草臥れ
くだ #K5 砕 #R5 降 #R5r*6 下 #S5*6 下 #T35*2 管
くだきわ #R5 砕き割
くだくだし #KY くだくだし
くだくだしゅう #KYU くだくだしゅう
くだけ #KS*2 砕け
くだけおち #KS 砕け落ち
くだけち #R5 砕け散
くだけと #B5 砕け飛
くださ #L5*255 くださ 下さ #R5 くださ 下さ
くだまつ #JCN 下松
くだもの #T35 くだもの #T35*1 果物
くだらな #KY くだらな #KY*1 下らな
くだらのう #KYU くだらのう #KYU*1 下らのう
くだりせん #T35 下り線
くだん #CN 九段 #KJ*1 件
くだんした #CN 九段下
くち #JS*44 口 #KS*1 朽ち #T35 口
くちあたり #T35*1 口当り
くちうるさ #KY 口うるさ 口煩
くちえ #T35 口絵
くちおし #KY 口惜し
くちおち #KS 朽ち落ち
くちかず #T35*1 口数
くちかみざけ #T35 口噛み酒
くちがた #KY 口固
くちがね #T35 口金
くちきき #T30 口利き
くちぎたな #KY 口汚
くちく #T30*1 駆逐
くちくかん #T35 駆逐艦
くちぐせ #T35*1 口ぐせ 口癖
くちぐち #T35 口々
くちぐるま #T35 口車
くちこみ #T30 口コミ
くちごたえ #T30 口答え
くちごも #R5 口ごも 口籠 口籠も
くちさがな #KY 口さがな
くちさがのう #KYU 口さがのう
くちさき #T35 口先
くちさびし #KY 口寂し 口淋し
くちすう #T35 口数
くちずさ #M5*2 口ずさ
くちだし #T30 口出し
くちづけ #KS 口付け #T30*1 口づけ
くちどめ #T30 口止め
くちのつ #CN 口之津
くちはて #KS 朽ち果て
くちはばった #KY 口はばった 口幅った
くちばし #R5*1 口走 #T35 喙 嘴
くちび #T35 口火
くちびる #T35*3 唇
くちふうじ #T30 口封じ
くちぶえ #T35 口笛
くちべに #T35 口紅
くちもと #T35 口元
くちやかまし #KY 口やかまし 口喧し
くちゅう #T30*1 駆虫 #T35 苦衷
くちょう #T35*1 区長 口調
くちょうしゃ #T35 区庁舎
くちわ #JCN 口和
くっ #SX 屈
くっきー #T35 クッキー
くっきょう #T05 屈強
くっきょく #T30 屈曲
くっきり #F04 くっきり #T16 くっきり
くっきんぐ #T30 クッキング
くっさく #T30 掘削
くっし #T35 屈指
くっしゃろこ #CN 屈斜路湖
くっしょん #T35*1 クッション
くっしん #T30*1 屈伸
くっせい #T35*1 屈性
くっせつ #T30*2 屈折
くっせつりつ #T35 屈折率
くったく #T30 屈託
くっちゃべ #R5 くっちゃべ
くっちゃん #CN 倶知安
くっつ #K5r*2 くっつ
くっつけ #KSr*2 くっつけ
くってかか #R5 食ってかか 食って掛か
くっぷく #T30 屈伏 屈服
くつ #KJ 窟 沓 堀 #KJ*1 屈 掘 #T35*9 靴
くつう #T05*3 苦痛
くつがえ #R5 覆 #S5*2 覆
くつき #JCN 朽木
くつした #T35 靴下
くつじゅう #T30 屈従
くつじょく #T35*1 屈辱
くつじょくてき #T17 屈辱的
くつぞこ #T35 靴底
くつひも #T35 靴ひも 靴紐
くつべら #T35 靴べら
くつろ #G5r*1 寛
くつわ #T35 轡
くてん #T35*4 句点 #T35*6 区点
くとう #T30*1 苦闘
くとうてん #T35*3 句読点
くど #K5r 口説 #KY クド 諄 #KY*3 くど
くどう #JCN 久遠 #JNS 工藤 #KYU*1 くどう #T30*13 駆動 #T35 区道
くどお #JCN 久遠
くどきおと #S5 くどき落と 口説き落と
くどやま #CN 九度山
くない #T35*2 区内
くないちょう #KK*1 宮内庁
くなしり #CN 国後
くなん #T30 苦難
くに #CN 六合 #JNM 久邇 #KJ*1 國 #KJ*2 邦 #T35*66 国
くにい #JN 国井
くにえだ #JN 国枝
くにお #JNM 国男 国夫 国雄 邦男 邦夫 邦雄
くにがえ #T35 国替え
くにがみ #JCN 国頭
くにがら #T35 国柄
くにく #T35*1 苦肉
くにぐに #T35*1 国々
くにこ #JNM 邦子
くにさき #JCN 国東
くにさだ #JNS 国定
くにたち #CN 国立
くにとみ #JCN 国富
くにひこ #JNM 邦彦 #JNS 国彦
くにひさ #JNM 邦久
くにひと #JNM 邦仁
くにひろ #JN 国博
くにべつ #T35 国別
くにみ #JCN 国見
くによし #JNM 國吉
くね #R5 くね
くねくね #F05 くねくね
くの #JNS 久野
くのう #T30*1 苦悩
くのへ #JCN 九戸
くば #R5*25 配
くばりある #K5 配り歩
くび #R5 縊 #T35 頚 #T35*7 首
くびき #JCN 頚城
くびすじ #T35 首筋
くびったけ #T15 首ったけ
くびっぴき #T35 首っ引き
くびつり #T30 首吊り
くびまわり #T35 首回り
くびりころ #S5 くびり殺 縊り殺
くびれ #KS くびれ 括れ
くびわ #T35 首輪
くふう #T30*27 工夫
くぶくりん #T35 九分九厘
くぶん #T30*21 区分 #T35 区分
くべ #KS*2 くべ
くべつ #T30*40 区別
くほんぶつ #CN 九品仏
くぼ #JNS 久保 #KJ 窪 #M5r くぼ 窪
くぼかわ #JCN 窪川
くぼさわ #JNS 久保沢
くぼた #JCN 久保田 #JNS 窪田 #KK*4 クボタ
くぼま #R5 くぼま 凹ま 窪ま
くぼめ #KS くぼめ 凹め 窪め
くま #CN 久万 球磨 #KJ*4 隈 #T35*1 々 #T35*6 熊
くまいし #JCN 熊石
くまがい #JNS 熊谷
くまがや #JCN 熊谷
くまくら #JNS 熊倉
くまげ #JCN 熊毛
くまさわ #JCN 熊沢
くまざわ #JCN 熊沢
くまだ #JNS 熊田
くまとり #JCN 熊取
くまど #R5 くま取 隈取
くまなく #F14 くまなく
くまの #JCN 熊野
くまのがわ #CN 熊野川
くまばち #T35 熊蜂
くまもと #JCN 熊本
くまもとけん #CNS 熊本県
くまもとし #CNS 熊本市
くまやま #JCN 熊山
くみ #JN 久美 #JS*53 組 #T35*47 組
くみあ #W5r 組み合
くみあい #T35*11 組合
くみあいいん #T35 組合員
くみあいちょう #T35 組合長
くみあが #R5 組み上が
くみあげ #KSr くみ上げ 汲み上げ 組み上げ
くみあわ #S5r*28 組み合わ
くみあわさ #R5 組み合わさ
くみあわせ #KS 組み合わせ #T35*25 組合せ
くみいれ #KSr くみ入れ 汲み入れ #KSr*2 組み入れ
くみいん #T35 組員
くみお #K5 くみ置 汲み置
くみかえ #KS 組み換え 組み替え
くみかた #T35*1 組み方
くみかわ #R5 組み換わ #S5 酌み交わ
くみこ #JN 久美子 #M5r 組みこ #M5r*52 組み込
くみし #K5 組み敷
くみしやす #KY くみしやす 与しやす 与し易
くみたいそう #T30 組み体操
くみたて #KSr*8 組み立て 組立
くみだ #S5 くみ出 汲み出
くみちょう #T35 組長
くみつ #K5r 組みつ 組み付
くみつけ #KS 組み付け
くみと #R5r くみ取 酌み取 #R5r*1 汲み取
くみなお #S5*1 組み直
くみはま #CN 久美浜
くみはん #T30*1 組版
くみふせ #KS 組み伏せ
くみめ #JS 組目
くみやま #CN 久御山
くみん #T35*1 区民
くめ #JCN 久米 #KJ 粂
くめなん #CN 久米南
くめん #T30 工面
くも #R5r*9 曇 #T35 クモ #T35*1 蜘蛛 #T35*9 雲
くもがくれ #T30 雲隠れ
くもつ #T35 供物
くもまくかしゅっけつ #T35 クモ膜下出血 蜘蛛膜下出血
くもら #S5 曇ら
くもらせ #KS 曇らせ
くもり #T35 くもり 曇
くもりどめ #T35 曇り止め
くもん #JNS 久門 #T30 苦悶
くや #M5r*2 悔や
くやくしょ #T35*2 区役所
くやし #KYmi*2 くやし 悔し 口惜し
くやしが #R5 悔しが 口惜しが
くやしゅう #KYU*1 悔しゅう
くゆら #S5 くゆら 燻ら
くゆらせ #KS くゆらせ 燻らせ
くよう #T30*2 供養
くよくよ #F04 くよくよ クヨクヨ
くら #KYme*27 暗 #M5*1 くら #S5r*12 暮ら #T35*14 倉 #T35*2 鞍 蔵 #W5 喰ら #W5*2 食ら
くらい #T35*3 くらい #T35*42 位
くらいあんと #T35*255 クライアント
くらいこ #M5 食らいこ 食らい込
くらいし #JCN 倉石
くらいしす #T35 クライシス
くらいつ #K5r 喰らいつ 食らいつ
くらいまー #T35 クライマー
くらいまっくす #T35*1 クライマックス
くらいみんぐ #T30 クライミング
くらいむ #T30 クライム
くらうど #T35 クラウド
くらうどか #T30 クラウド化
くらうどふぁんでぃんぐ #T35 クラウドファンディング
くらうん #T35 クラウン
くらがえ #T30 鞍替え
くらがり #T35 暗がり
くらく #T35 苦楽
くらくしょん #T35*3 クラクション
くらくら #F05 くらくら #T16 くらくら
くらげ #T35*1 クラゲ 鮓
くらさわ #JNS 倉沢
くらし #T35 暮らし
くらしき #JCN 倉敷
くらしっく #T05*2 クラシック
くらしっくかー #T35 クラシックカー
くらしのてちょう #KK 暮しの手帖
くらしよ #KY 暮らしよ 暮らし良
くらす #T35*107 クラス
くらすあくしょん #T35 クラスアクション
くらすた #T35*25 クラスタ
くらすたー #T35 クラスター
くらすめいと #T35 クラスメイト
くらた #JNS 倉田
くらたけ #JCN 倉岳
くらだし #T30 蔵出し
くらっか #T35 クラッカ
くらっかー #T35 クラッカー
くらっしゅ #T35*21 クラッシュ
くらっち #T35*2 クラッチ
くらて #JCN 鞍手
くらはし #JCN 倉橋
くらはら #JNS 倉原
くらふぁん #T35 クラファン
くらふと #T35*1 クラフト
くらふとびーる #T35 クラフトビール
くらぶ #T35*5 倶楽部 #T35*8 クラブ
くらぶち #JCN 倉淵
くらべ #JNS 倉部 #KS*17 較べ #KS*55 比べ
くらま #JCN 鞍馬 #S5 暗ま 晦ま 眩ま
くらませ #KS くらませ 暗ませ 晦ませ 眩ませ
くらみじあ #T35 クラミジア
くらむしぇる #T35 クラムシェル
くらもち #JN 倉持
くらもと #JNS 倉本 蔵本 #T35 蔵元
くらやみ #T35*2 暗闇
くらよし #JCN 倉吉
くらりねっと #T35 クラリネット
くらわ #S5 くらわ 食らわ
くらわせ #KS くらわせ 食らわせ
くらんくあっぷ #T30 クランクアップ
くらんくいん #T30 クランクイン
くらんち #T35 クランチ
くらんぷ #T35 クランプ
くり #KJ 繰 #T35*17 栗
くりーなー #T35 クリーナー
くりーにんぐ #T30*5 クリーニング
くりーみー #T05 クリーミー
くりーむ #T35*5 クリーム
くりーむちーず #T35 クリームチーズ
くりーん #T05*2 クリーン
くりーんあっぷ #T30 クリーンアップ
くりーんせんたー #T35 クリーンセンター
くりあ #T00*40 クリア
くりあー #T15 クリアー #T30 クリアー
くりあが #R5r 繰り上が
くりあげ #KSr 繰り上げ
くりあふぁいる #T35 クリアファイル
くりあわせ #KS 繰り合わせ
くりいれ #KSr 繰り入れ
くりえーたー #T35 クリエーター
くりえーてぃぶ #T15 クリエーティブ
くりえいたー #T35 クリエイター
くりえいてぃぶ #T05 クリエイティブ
くりおね #T35 クリオネ
くりかえ #KS 繰り替え #S5r くり返 #S5r*80 繰り返
くりかえし #T35*1 ヽ ヾ ゝ ゞ #T35*5 々
くりきんとん #T35 栗きんとん
くりこ #M5r 繰りこ 繰り込 #S5r*2 繰り越
くりこし #T30*1 繰越
くりこま #JCN 栗駒
くりごと #T30 繰言
くりさが #R5r 繰り下が
くりさげ #KSr 繰り下げ
くりさわ #JCN 栗沢
くりすたる #T35*1 クリスタル
くりすちゃん #T35 クリスチャン
くりすぴー #T05 クリスピー
くりすぷ #T05 クリスプ
くりすます #T35*6 クリスマス
くりすますいぶ #T35 クリスマスイブ
くりすますぷれぜんと #T35 クリスマスプレゼント
くりた #JCN 栗太 #JNS 栗田
くりだ #S5 くり出 #S5*1 繰り出
くりっく #T30*48 クリック
くりっぴんぐ #T30*3 クリッピング
くりっぷ #T30*2 クリップ
くりつ #T35*1 区立
くりてぃかる #T15 クリティカル
くりてりうむ #T35 クリテリウム
くりにっく #T35*1 クリニック
くりぬ #K5 くりぬ くり貫 くり抜 刳り貫 刳り抜
くりの #JCN 栗野
くりのば #S5 繰り延ば
くりのべ #KSr 繰り延べ #T30*1 繰り延べ
くりはし #JCN 栗橋
くりはら #JCN 栗原
くりばやし #JNS 栗林
くりひろが #R5 繰り広が
くりひろげ #KS*1 繰り広げ
くりびろい #T30 栗拾い
くりぷとん #T35 クリプトン
くりまわ #S5 繰り回
くりみあ #CN クリミア
くりもと #JCN 栗源 #JNS 栗本
くりもど #S5 繰り戻
くりやま #JCN 栗山 #T35 栗山
くりょ #T30 苦慮
くる #M5*1 くる #W5r*6 狂 #kxuru*21 くる #kxuru*247 来る
くるー #T35*2 クルー
くるーじんぐ #T30 クルージング
くるーず #T30 クルーズ
くるいざ #K5 狂い咲
くるいじ #N5 狂い死
くるおし #KY 狂おし
くるくる #F14*1 くるくる クルクル #T16 くるくる
くるし #KYmi*22 苦し #M5r*11 苦し
くるしが #R5 苦しが
くるしみつづ #K5 苦しみ続
くるしめ #KS*1 苦しめ
くるしゅう #KYU*2 苦しゅう
くるま #R5 包ま #R5*2 くるま #T35*1 クルマ #T35*107 車
くるまいす #T35 車いす 車イス 車椅子
くるまざ #T35 車座
くるまだい #T35 車代
くるまどめ #T35 車止め
くるまやま #JCN 車山
くるみ #T35 くるみ 胡桃
くるみこ #M5 くるみ込
くるめ #CN 久留米
くるわし #KY 狂わし
くるわせ #KS 狂わせ
くれ #JCN 呉 #KS*32 くれ #KSr*9 暮れ #kxure*22 くれ #kxure*28 来れ
くれー #T35 クレー
くれーこーと #T35 クレーコート
くれーたー #T35*1 クレーター
くれーぷ #T35 クレープ
くれーまー #T35 クレーマー
くれーむ #T35*5 クレーム
くれーん #T35 クレーン
くれーんげーむ #T35 クレーンゲーム
くれーんしゃ #T35 クレーン車
くれい #T35 クレイ
くれいじー #T15 クレイジー
くれおぱとら #JN クレオパトラ
くれか #T35 クレカ
くれかか #R5 暮れかか
くれぐれ #F14*2 くれぐれ
くれじっと #T30*2 クレジット
くれじっとかーど #T35 クレジットカード
くれぞーる #T35 クレゾール
くれっしぇんど #T30 クレッシェンド
くれない #T35*1 紅
くれなず #M5 暮れなず
くれのこ #R5 暮れ残
くれむりん #CN クレムリン
くれよん #T35 クレヨン
くれんじんぐ #T30 クレンジング
くろ #KYmime*30 黒 #T35*26 黒
くろーざー #T35 クローザー
くろーじんぐ #T35 クロージング
くろーすあっぷ #T30 クロースアップ
くろーず #T30*21 クローズ
くろーずあっぷ #T30 クローズアップ
くろーぜっと #T35 クローゼット
くろーにんぐ #T30 クローニング
くろーね #JS クローネ
くろーばー #T35 クローバー
くろーん #T35 クローン
くろいし #JCN 黒石 #T35 黒石
くろいそ #JCN 黒磯
くろいわ #JCN 黒岩
くろう #KYU*2 暗う 黒う #T30*26 苦労
くろうじ #JNS 黒氏
くろうと #T35*1 玄人
くろうにん #T35 苦労人
くろかわ #JCN 黒川
くろき #JNS 黒木
くろぐ #JNS 黒木
くろげわぎゅう #T35 黒毛和牛
くろごめ #T35 黒米
くろさき #JCN 黒崎
くろさわ #JNS 黒沢 黒澤
くろざとう #T35 黒砂糖
くろしお #T35 黒潮
くろじ #T35*1 黒字
くろす #JNS 黒須 #T30*4 クロス
くろすおーばー #T30 クロスオーバー
くろすかんとりー #T35 クロスカントリー
くろすさいとすくりぷてぃんぐ #T35 クロスサイトスクリプティング
くろすとーく #T35 クロストーク
くろすばー #T35 クロスバー
くろすばいく #T35 クロスバイク
くろすぷれー #T30 クロスプレー
くろすぼう #T35 クロスボウ
くろすろーど #T35 クロスロード
くろず #M5r 黒ず #T35 黒酢
くろせ #JCN 黒瀬
くろたき #JCN 黒滝
くろだ #JCN 黒田
くろだしょう #CN 黒田庄
くろちく #T35 黒竹
くろっく #T35*10 クロック
くろっぽ #KY 黒っぽ
くろつち #T35 黒土
くろねこ #T35 黒猫
くろばね #JCN 黒羽
くろびかり #T30 黒光り
くろふね #T35 黒船
くろべ #JCN 黒部
くろべだむ #KK 黒部ダム
くろほね #JCN 黒保根
くろぼし #T35 黒星
くろまく #T35 黒幕
くろまぐろ #T35 クロマグロ
くろまつ #JCN 黒松
くろまつない #JCN 黒松内
くろまめ #T35 黒豆
くろみがか #R5 黒みがか 黒味がか
くろむ #T35 クロム
くろめ #T35 黒目
くろやなぎ #JNS 黒柳
くろやま #T35*1 黒山
くろれきし #T35 黒歴史
くわ #S5 食わ #T35*1 鍬 #T35*7 桑
くわい #T35 クワイ
くわいれ #T30 鍬入れ
くわえ #KS 咥え 銜え #KS*122 加え
くわえあわせ #KS 加え合わせ
くわえいれ #KS 加え入れ
くわえこ #M5 くわえ込 咥え込 銜え込
くわえまぜ #KS 加え混ぜ
くわえも #T5 加え持
くわけ #T30*4 区分け
くわし #KYme*1 くわし #KYme*107 詳し
くわしゅう #KYU*1 くわしゅう #KYU*3 詳しゅう
くわせ #KS 食わせ
くわた #JNS 桑田
くわだ #JNS 桑田
くわだて #KSr 企て
くわな #JCN 桑名
くわはら #JNS 桑原
くわばら #JNS 桑原
くわり #T30 区割り
くわわ #R5*14 加わ
くん #JNSUC*255 君 #KJ 釧 薫 #KJ*1 勲 #T35*2 君 #T35*4 訓 #ZX 薫 #ZX*2 訓
くんいく #T30 訓育
くんかい #T30 訓戒
くんくん #F05 くんくん クンクン
くんこうしょう #T35 勲功章
くんこく #T30 訓告
くんしゅ #T30 葷酒 #T35*1 君主
くんしょう #T35 勲章
くんじ #T30*1 訓示
くんじょう #T30 薫蒸 燻蒸
くんせい #T35 薫製 燻製
くんとう #T30 薫陶
くんどう #T30 訓導
くんどく #T30 訓読
くんねっぷ #CN 訓子府
くんぷう #T35 薫風
くんよみ #T30*1 訓読み
くんりん #T30*1 君臨
くんれい #T30*1 訓令
くんれん #T30*3 訓練
くんれんしせつ #T35 訓練施設
くんわ #T30 訓話
ぐ #KJ 惧 #KJ*1 倶 愚 虞 #T30*46 具 #T35*3 愚
ぐー #T15 グー
ぐーぐる #KK グーグル
ぐーたっち #T30 グータッチ
ぐあい #T15*27 具合 #T35 具合い
ぐあてまら #CN グアテマラ
ぐいぐい #F06 ぐいぐい グイグイ
ぐう #KJ 隅 #KJ*2 宮 #KJ*3 偶 #S5 寓 #S5*1 遇 #T30 寓 #T30*1 遇
ぐういん #T35 偶因
ぐうじ #T35 宮司
ぐうすう #T35*6 偶数
ぐうぜん #T35*3 偶然
ぐうぞう #T35 偶像
ぐうぞうてき #T17 偶像的
ぐうはつ #T30 偶発
ぐうはつてき #T17 偶発的
ぐうわてき #T17 寓話的
ぐきょ #T35*1 愚挙
ぐぐ #R5 ググ
ぐげん #T30 具現
ぐげんか #T30 具現化
ぐこう #JN 愚公 #T30 愚考 #T35 愚行
ぐさ #D2T35*10 種
ぐさりと #F14 ぐさりと
ぐざい #T35*1 Ξ ξ
ぐしかみ #JCN 具志頭
ぐしかわ #JCN 具志川
ぐしゃ #T35 愚者
ぐしゃぐしゃ #T05 ぐしゃぐしゃ
ぐしょう #T35*1 具象
ぐしん #T30 具申
ぐじょう #CN 郡上
ぐすくべ #JCN 城辺
ぐず #R5r ぐず グズ #T05 愚図
ぐずぐず #F05 ぐずぐず グズグズ
ぐずつ #K5 ぐずつ 愚図つ
ぐせい #T35 愚生
ぐそく #T30 具足
ぐたい #T35*7 具体
ぐたいか #T30*3 具体化
ぐたいさく #T35 具体策
ぐたいてき #T05*83 具体的
ぐたいれい #T35 具体例
ぐだ #R5 グダ
ぐだぐだ #F05 ぐだぐだ グダグダ
ぐち #CNSUC1*34 口 #R5 グチ #SUC 口 #T35*6 愚痴
ぐちっぽ #KY グチっぽ 愚痴っぽ
ぐちゃぐちゃ #T05 ぐちゃぐちゃ
ぐちょく #T05 愚直
ぐっしょり #F06 ぐっしょり #T16 ぐっしょり
ぐっず #T35 グッズ
ぐったり #F04 ぐったり グッタリ
ぐっと #F14*1 ぐっと
ぐっど #T05 グッド
ぐつ #SUC 靴
ぐどん #T05 愚鈍
ぐにゃ #R5 グニャ
ぐにゃり #F05 グニャリ
ぐにょぐにょ #F05 ぐにょぐにょ
ぐび #T30 具備
ぐびじんそう #T35 虞美人草
ぐぶ #T30 供奉
ぐまい #T05 愚昧
ぐみ #JNSUC*31 組 #T35 グミ
ぐゆう #T30 具有
ぐらいだー #T35*1 グライダー
ぐらうんど #T35*15 グラウンド
ぐらぐら #T00 グラグラ
ぐらす #T35*1 グラス
ぐらたん #T35 グラタン
ぐらつ #K5 ぐらつ
ぐらでぃえーたー #T35 グラディエーター
ぐらどる #T35 グラドル
ぐらびあ #T35 グラビア
ぐらふ #T35*27 グラフ
ぐらふぃかる #T05*23 グラフィカル
ぐらふぃくす #T35*2 グラフィクス
ぐらふぃっく #T35*10 グラフィック
ぐらふぃっくす #T35*19 グラフィックス
ぐらふぃてぃ #T35 グラフィティ
ぐらふか #T30 グラフ化
ぐらぼ #T35 グラボ
ぐらまー #T05*4 グラマー
ぐらむ #JS*29 グラム #T35*29 グラム
ぐらんじ #T05 グランジ
ぐらんど #T35*6 グランド
ぐらんどおーぷん #T35 グランドオープン
ぐらんどすたっふ #T35 グランドスタッフ
ぐらんどすらむ #T35 グランドスラム
ぐらんどぴあの #T35 グランドピアノ
ぐらんぷり #T35 グランプリ
ぐりーん #T05*4 グリーン
ぐりーんかれー #T35 グリーンカレー
ぐりーんしゃ #T35 グリーン車
ぐりあさいぼう #T35 グリア細胞
ぐりかん #T35*1 グリカン
ぐりこーげん #T35*1 グリコーゲン
ぐりせりん #T35*1 グリセリン
ぐりっさんど #T30 グリッサンド
ぐりっでぃんぐ #T30*2 グリッディング
ぐりっど #T35*22 グリッド
ぐりっぷ #T35 グリップ
ぐりる #T30 グリル
ぐる #T35*3 ぐる
ぐるーぴんぐ #T30*4 グルーピング
ぐるーぷ #T35*255 グループ
ぐるーぷうぇあ #T35 グループウェア
ぐるーぷか #T30 グループ化
ぐるーぷほーむ #T35 グループホーム
ぐるい #N2T30*1 狂い
ぐるぐる #F04*1 ぐるぐる グルグル #T16 ぐるぐる
ぐるこーす #T35*1 グルコース
ぐるここるちこいど #T35*1 グルココルチコイド
ぐるし #KY*1 苦し #M5*1 苦し
ぐるしゅう #KYU*1 苦しゅう
ぐるめ #T35*1 グルメ
ぐるり #T35 ぐるり
ぐれ #KJ*1 昏 #KS グレ
ぐれー #T05*3 グレー
ぐれーからー #T35 グレーカラー
ぐれーぞーん #T35 グレーゾーン
ぐれーちんぐ #T35 グレーチング
ぐれーと #T35 グレート
ぐれーど #T35 グレード
ぐれーぷ #T35*1 グレープ
ぐれーぷふるーつ #T35 グレープフルーツ
ぐれい #T05*1 グレイ
ぐれん #T35 紅蓮
ぐれんたい #T35 愚連隊
ぐろ #KY グロ #KYmi*3 黒
ぐろーばりずむ #T35 グローバリズム
ぐろーばる #T05*19 グローバル
ぐろーばるか #T30 グローバル化
ぐろーぶ #T35 グローブ
ぐろう #KYU*1 黒う #T30 愚弄
ぐろっきー #T15 グロッキー
ぐろてすく #T10 グロテスク
ぐん #CNSUC1 軍 郡 #SUC 群 #T30 軍 #T35*11 群 #T35*16 郡
ぐんい #T35 軍医
ぐんえい #T30 群泳
ぐんか #T35 軍歌
ぐんかく #T30 軍拡
ぐんかん #T35 軍艦
ぐんきょ #T30 群居
ぐんぐん #F06*1 ぐんぐん #T36 ぐんぐん
ぐんこう #T35 軍港
ぐんこく #T35*1 軍国
ぐんし #T35 軍師
ぐんしきん #T35 軍資金
ぐんしゅう #T35 群衆 群集
ぐんしゅく #T30*1 軍縮
ぐんしょう #T35 群小
ぐんしん #T35 軍神
ぐんじ #JN 郡司 #T30*1 軍事
ぐんじえんしゅう #T35 軍事演習
ぐんじか #T30 軍事化
ぐんじかいにゅう #T35 軍事介入
ぐんじきちか #T30 軍事基地化
ぐんじきょうりょく #T30 軍事協力
ぐんじきょてんか #T30 軍事拠点化
ぐんじこうげき #T35 軍事攻撃
ぐんじしょうとつ #T30 軍事衝突
ぐんじじょうせい #T35 軍事情勢
ぐんじてき #T17 軍事的
ぐんじどうめい #T35 軍事同盟
ぐんじゅ #T35 軍需
ぐんじゅこうじょう #T35 軍需工場
ぐんじゅひん #T35 軍需品
ぐんじよう #T35 軍事用
ぐんじりょく #T35 軍事力
ぐんじん #T35*2 軍人
ぐんせい #T30 群生
ぐんそう #T35*1 軍曹
ぐんぞう #T35 群像
ぐんぞく #T35 軍属
ぐんたい #T35*1 軍隊
ぐんだん #T35 軍団
ぐんて #T35 軍手
ぐんと #F14 ぐんと
ぐんとう #T35 群島
ぐんば #T35 軍馬
ぐんばい #T35 軍配
ぐんぱつ #T30 群発
ぐんび #T30 軍備
ぐんぶ #T30 群舞 #T35 軍部 郡部
ぐんぷく #T35 軍服
ぐんま #JCN 群馬
ぐんまけん #CNS 群馬県
ぐんむ #T35 軍務
ぐんもう #T35*1 群盲
ぐんもん #T35 軍門
ぐんゆう #T35 群雄
ぐんゆうかっきょ #T30 群雄割拠
ぐんよう #T35*1 軍用
ぐんようき #T35 軍用機
ぐんらく #T35 群落
け #JNSUC*90 家 #KJ 化 仮 家 袈 祁 懸 #KJ*1 華 卦 #KJ*12 ヶ #KJ*8 気 #R5r*6 蹴 #S5*112 消 #T35*6 毛
けーき #T35*9 ケーキ
けーじ #T35*1 ケージ
けーす #T35*22 ケース
けーすすたでぃ #T35 ケーススタディ
けーたい #T35 ケータイ
けーぱびりてぃ #T35*22 ケーパビリティ
けーぱびりてぃー #T35*22 ケーパビリティー
けーぶる #T35*40 ケーブル
けーぶるてれび #T35 ケーブルテレビ
けあげ #KS 蹴上げ
けい #JNM 圭 恵 #KJ 馨 掛 競 境 傾 兄 珪 型 契 慧 憩 携 桂 畦 稽 継 繋 茎 荊 詣 頚 #KJ*1 京 卿 係 径 渓 蛍 警 鶏 勁 #KJ*10 軽 #KJ*16 形 #KJ*2 佳 掲 景 #KJ*22 罫 #KJ*3 経 #KJ*33 計 #PRE*1 軽 #S5*17 啓 #S5*4 慶 敬 #SUC 形 系 計 #T30*17 啓 #T30*4 慶 敬 #T35 刑 #T35*56 系
けいあい #T30 敬愛
けいい #T30*2 敬意 #T35*4 経緯
けいいち #JNM 啓一 圭一 恵一 慶一 敬一
けいいん #T30 契印
けいえい #T30*16 経営
けいえいいたく #T30 経営委託
けいえいがく #T35 経営学
けいえいがくしゃ #T35 経営学者
けいえいきき #T35 経営危機
けいえいけいかく #T35 経営計画
けいえいけん #T35 経営権
けいえいしゃ #T35 経営者
けいえいはたん #T30 経営破綻
けいえいはんだん #T35 経営判断
けいえいぶんせき #T30 経営分析
けいえいほうしん #T35 経営方針
けいえん #T30*1 敬遠
けいおう #KK*2 京王 #KK*6 慶應 #KK*81 慶応
けいおうぎじゅく #KK*6 慶應義塾
けいか #T30*18 経過
けいかい #T05 軽快 #T30 警戒
けいかいかん #T35 警戒感
けいかかんさつ #T30 経過観察
けいかく #T30*79 計画
けいかくせい #T35 計画性
けいかくちゅう #T35 計画中
けいかくてき #T17 計画的
けいかん #T35 景観 #T35*1 警官 頚管
けいかんたい #T35 警官隊
けいかんはかい #T35 景観破壊
けいが #T30*1 慶賀
けいがい #T35*1 形骸
けいがいか #T30 形骸化
けいがく #KK*2 啓学
けいがん #T05 慧眼
けいき #T30 掲記 継起 #T35 刑期 計器 #T35*1 契機 景気
けいきかいふく #T35 景気回復
けいきげんそく #T35 景気減速
けいきたいさく #T30 景気対策
けいきていたい #T35 景気停滞
けいきはんだん #T30 景気判断
けいきょう #T35 景況
けいきょうかん #T35 景況感
けいきょもうどう #T30 軽挙妄動
けいく #T35 警句
けいぐ #T35*3 敬具
けいけい #F02 炯々
けいけん #T05 敬虔 #T30*52 経験
けいけんしゃ #T35 経験者
けいけんち #T35 経験値 経験知
けいげん #T30*17 軽減
けいこ #JNM 啓子 圭子 恵子 慶子 敬子 景子 桂子 #T30*1 稽古 #T30*3 けいこ
けいこう #T30 携行 #T35 経口 蛍光 鶏口 #T35*8 傾向
けいこうぎょう #T35 軽工業
けいこうとう #T35*2 蛍光灯
けいこく #T30*15 警告 #T35 溪谷 #T35*10 渓谷
けいご #JNM 啓吾 #T30 警護 #T35*1 敬語
けいごう #T30 契合
けいごたい #T35 警護隊
けいさい #T30*17 掲載
けいさつ #T35*6 警察
けいさつかん #T35 警察官
けいさつけん #T35 警察犬
けいさつこっか #T35 警察国家
けいさつしょ #T35 警察署
けいさつたい #T35 警察隊
けいさつちょう #KK 警察庁
けいさん #T30*94 計算 #T35*1 経産
けいさんき #T35*147 計算機
けいさんぎ #T35*1 計算木
けいさんしき #T35 計算式
けいさんしょ #T35 計算書
けいさんしょう #KK 経産省 #T35 経産相
けいさんしょり #T30 計算処理
けいさんだか #KY 計算高
けいざい #T35*16 経済
けいざいかい #T35*1 経済界
けいざいかいふく #T30 経済回復
けいざいかくさ #T35 経済格差
けいざいがくしゃ #T35 経済学者
けいざいがくしょう #T35 経済学賞
けいざいきき #T35 経済危機
けいざいきょうりょく #T35 経済協力
けいざいきょうりょくかいぎ #T35 APEC ＡＰＥＣ 経済協力会議
けいざいこうか #T35 経済効果
けいざいさんぎょうしょう #KK 経済産業省 #T35 経済産業相
けいざいさんぎょうだいじん #T35 経済産業大臣
けいざいし #T35 経済誌
けいざいしひょう #T35 経済指標
けいざいじゆうくいき #T35 経済自由区域
けいざいじょうせい #T35 経済情勢
けいざいせいさい #T30 経済制裁
けいざいせいちょう #T35 経済成長
けいざいせいちょうりつ #T35 経済成長率
けいざいたいこく #T35 経済大国
けいざいたいさく #T35 経済対策
けいざいてき #T17 経済的
けいざいとっく #T35 経済特区
けいざいどうこう #T35 経済動向
けいざいめん #T35*1 経済面
けいし #T30*1 軽視 #T35 警視
けいしき #T35*255 形式
けいしきじょう #T35 形式上
けいしきてき #T17 形式的
けいしきば #R5 形式張
けいしそうかん #T35 警視総監
けいしちょう #KK*3 警視庁
けいしつ #T35 形質
けいしゃ #T30*1 傾斜
けいしゃりょう #T35 軽車両
けいしゅく #T30 慶祝
けいしゅつ #T30*1 掲出
けいしょう #T30*43 継承 #T35 形象 景勝 軽症 #T35*1 警鐘 軽傷 #T35*13 敬称
けいしょうりゃく #T35 敬称略
けいしょく #T30*1 軽食
けいしん #T35 軽震
けいじ #JNM 啓司 啓二 圭二 慶治 敬二 #T30 啓示 #T30*7 掲示 #T35 慶事 #T35*1 経時 #T35*2 刑事
けいじこくそ #T30 刑事告訴
けいじこくはつ #T30 刑事告発
けいじじょう #T35*2 形而上
けいじせきにん #T35 刑事責任
けいじそうさ #T30 刑事捜査
けいじどうしゃ #T35 軽自動車
けいじばん #T35 掲示板
けいじょう #T30 啓上 #T30*4 計上 #T35*1 経常 #T35*8 形状
けいじょうくろじ #T35 経常黒字
けいじょうしゅうし #T35 経常収支
けいじょうようしゃ #T35 軽乗用車
けいじょうりえき #T35 経常利益
けいすい #T35 軽水
けいすう #T35*1 計数 #T35*2 係数
けいすけ #JNM 佳佑 佳祐 啓介
けいず #T35 系図
けいせい #T30*7 形成 #T35 傾城 形勢
けいせき #T35*1 形跡
けいせつ #T35 蛍雪
けいせん #JCN 桂川 #T35*1 経線 #T35*2 ━ #T35*24 │ #T35*3 ┃ #T35*35 罫線 #T35*4 ┌ #T35*42 ─
けいそ #T35 珪素 硅素
けいそう #T30 係争 #T30*1 軽装 #T35 珪藻 形相
けいそうど #T35 珪藻土
けいそく #T30*10 計測
けいそくき #T35 計測器
けいそくきき #T35 計測機器
けいそつ #T05*1 軽率
けいぞう #JNM 啓三 恵三 敬三 #T30 恵贈
けいぞく #T30 係属 #T30*28 継続
けいた #JNM 慶太
けいたい #T30*42 携帯 #T35*32 形態
けいたいそ #T35*7 形態素
けいたいでんわ #T35 携帯電話
けいだい #KK*1 慶大 #T30*1 継代 #T35*1 境内
けいだんれん #KK*1 経団連
けいちつ #T35*1 啓蟄
けいちゅう #T30*1 傾注
けいちょう #T30 傾聴 #T35*4 慶弔
けいちょうふはく #T05 軽佻浮薄
けいつい #T35*1 頚椎
けいてい #T35 兄弟
けいてき #T35 警笛
けいでんき #T35*1 継電器
けいと #T35*1 毛糸
けいとう #T30 傾倒 #T35*19 系統
けいとうだ #T5 系統立
けいとうだて #KS 系統立て
けいとら #T35 軽トラ
けいど #T05*1 軽度 #T35 経度
けいねん #T35*1 経年
けいはく #T05*1 軽薄
けいはつ #T30*2 啓発
けいはつかつどう #T30 啓発活動
けいはん #CN 京阪 #KK*6 京阪
けいはんざい #T35 軽犯罪
けいはんしん #CN 京阪神
けいば #T35*2 競馬
けいばい #T30 競売
けいばじょう #T35 競馬場
けいばつ #T35 刑罰 閨閥
けいひ #T35*10 経費
けいひさくげん #T30 経費削減
けいひょうほう #T35 景表法
けいひん #CN 京浜 #T35*1 景品
けいひんこうかんじょ #T35 景品交換所
けいび #T15 軽微 #T30*1 警備
けいびいん #T35 警備員
けいびきょうか #T30 警備強化
けいびたい #T35 警備隊
けいふ #T35*1 系譜
けいふく #KK*1 京福 #T30*1 敬服
けいぶ #T35 警部
けいぶほ #T35 警部補
けいべつ #T30*1 軽蔑
けいべん #T05 軽便
けいほう #T30 警報 #T35 刑法
けいほうがくしゃ #T35 刑法学者
けいほうき #T35 警報器
けいほうきゅう #T15 警報級
けいほく #CN 京北
けいぼ #T30 敬慕
けいぼう #T35 警棒 閨房
けいまい #T35 兄妹
けいみょう #T05 軽妙
けいみょうしゃだつ #T15 軽妙洒脱
けいむしょ #T35 刑務所
けいもう #T30 啓蒙
けいやく #T30*15 契約
けいやくかいじょ #T30 契約解除
けいやくきん #T35 契約金
けいやくこうしん #T30 契約更新
けいやくしゃ #T35 契約者
けいやくしゃいん #T35 契約社員
けいやくしゅうりょう #T35 契約終了
けいやくしょ #T35*3 契約書
けいやくたんか #T35 契約単価
けいゆ #T30*41 経由 #T35*1 軽油
けいよ #T30 恵与
けいよう #CN 京葉 #T30*1 掲揚 #T30*35 形容
けいようし #T35*22 形容詞
けいようせん #KK 京葉線
けいらん #T35 鶏卵
けいり #T30*6 経理
けいりゃく #T35 計略
けいりゅう #T30 係留 繋留 #T30*1 稽留 #T35 渓流
けいりょう #T05 軽量 #T30*4 計量
けいりょうか #T30 軽量化
けいりょうきゅう #T35 軽量級
けいりん #T35*1 競輪
けいるい #T35*1 係累
けいれい #T30 敬礼
けいれき #T35*1 経歴
けいれつ #T35*23 系列
けいれん #T30*1 痙攣
けいろ #T35*85 経路
けいろう #T35*2 敬老
けいろうのひ #T35 敬老の日
けいわごん #T35 軽ワゴン
けおされ #KS 気おされ 気圧され
けおと #S5r け落と 蹴落と
けおりもの #T35 毛織物
けかえ #S5 蹴返
けが #S5 穢 #S5*1 汚 #T30 けが #T30*5 怪我
けがに #T35 毛ガニ 毛蟹
けがらわし #KY 汚らわし 穢らわし
けがらわしが #R5 汚らわしが
けがらわしゅう #KYU 汚らわしゅう
けがれ #KSr 汚れ 穢れ
けがわ #T35 毛皮
けぎらい #T30 毛嫌い
けさ #T35*1 袈裟 #T35*34 今朝
けし #T35 芥子 #T35*2 消し
けしいん #T35*4 消印
けしかけ #KS けしかけ
けしき #T35 気色 #T35*2 景色
けしきば #M5 気色ば
けしこ #M5 消し込
けしごむ #T35 消しゴム
けしさ #R5 消し去
けしと #B5 消し飛
けしとば #S5 消し飛ば
けしとめ #KSr 消し止め
けしょう #T30*3 化粧
けしょうすい #T35 化粧水
けしょうひん #T35*3 化粧品
けしん #T30*1 化身
けじめ #T35 けじめ
けず #R5r*9 削
けずりあが #R5 削り上が
けずりあげ #KS 削り上げ
けずりおち #KS 削り落ち
けずりおと #S5 削り落と
けずりこ #M5 削り込
けずりころ #S5 削り殺
けずりたお #S5 削り倒
けずりだ #S5 削り出
けずりと #R5*2 削り取
けずりとば #S5 削り飛ば
けずれ #KS 削れ
けずれおち #KS 削れ落ち
けせん #CN 気仙
けせんぬま #CN 気仙沼
けそう #T30 懸想
けた #JS*22 桁 #T35*13 桁
けたお #S5 蹴倒
けたか #CN 気高
けたぐ #R5r けたぐ
けたたまし #KY けたたまし
けたたましゅう #KYU けたたましゅう
けたちがい #T05*1 桁違い
けたて #KS 蹴立て
けだか #KY 気高
けだこう #KYU 気高う
けだま #T35 毛玉
けだる #KY けだる 気だる 気怠
けち #T05 けち ケチ
けちくさ #KY けちくさ けち臭 ケチくさ ケチ臭
けちけち #F05 けちけち ケチケチ
けちゃっぷ #T35 ケチャップ
けちら #S5 けちら 蹴散ら
けっ #S5 決 #SX 決
けっか #T30 欠課 #T30*255 結果
けっかい #T30 決壊 #T35 結界
けっかく #T35*1 欠格 結核
けっかくきん #T35 結核菌
けっかてき #T35 結果的
けっかん #T35 血管 #T35*1 欠陥
けっかんひん #T35 欠陥品
けっき #T30 決起
けっきゅう #T30 結球 #T35*1 血球
けっきょく #T35*103 結局
けっきん #T30 欠勤
けっこう #T05 けっこう #T05*255 結構 #T30 欠航 決行 #T35*4 血行
けっこうびん #T35 欠航便
けっこん #T30*32 結婚 #T35 血痕
けっこんきねんび #T35 結婚記念日
けっこんしき #T35*17 結婚式
けっさい #T30 決済 #T30*52 決裁
けっさいもう #T35 決済網
けっさく #T05*3 傑作
けっさつ #T30*1 結紮
けっさん #T30*2 決算
けっさんしゅうせい #T30 決算修正
けっさんめいがら #T35 決算銘柄
けっし #T35 決死
けっしきそ #T35*1 血色素
けっして #F14*1 けっして #F14*29 決して
けっしゃ #T35 結社
けっしゅう #T30*2 結集
けっしゅつ #T30 傑出
けっしょう #T30*3 結晶 #T35*1 血症 血漿 #T35*26 決勝
けっしょうしんしゅつ #T30 決勝進出
けっしょうせい #T35 結晶性
けっしょうせん #T35*2 決勝戦
けっしょうてん #T35 決勝点
けっしょうばん #T35 血小板
けっしょく #T30 欠食 #T35 血色
けっしん #T30*1 結審 #T30*3 決心
けっせい #T30*2 結成 #T35*1 血清
けっせき #T30*9 欠席 #T35 結石
けっせつ #T35*1 結節
けっせん #T30 結線 #T30*1 決戦 #T35 血栓
けっせんとうひょう #T30 決選投票
けっそう #T35*1 血相
けっそく #T30 結束
けっそくばんど #T35 結束バンド
けっそん #T30 欠損
けったく #T30 結託
けったくそわる #KY けったくそ悪
けっちゃく #T30*2 決着
けっちゅう #T35*1 血中
けっちょう #T35*1 結腸
けっちん #T35 血沈
けってい #T30*181 決定
けっていあん #T35 決定案
けっていけん #T35 決定権
けっていこう #T35 決定稿
けっていせん #T35 決定戦
けっていづけ #KS 決定づけ 決定付け
けっていてき #T17 決定的
けっていひょう #T35 決定票
けってん #T35*24 欠点
けっとう #T30 決闘 結党 #T35 血統 #T35*4 血糖
けっとうち #T35 血糖値
けっとば #S5r 蹴っとば 蹴っ飛ば
けっぱく #T05 潔白
けっぱん #T30 血判
けっぱんじょう #T35 血判状
けっぴょう #T30 結氷
けっぺき #T05*1 潔癖
けっぺきしょう #T35 潔癖症
けつ #KJ 桔 潔 穴 訣 頁 蕨 #KJ*1 傑 結 #KJ*2 欠 血 #T35*4 決
けつあつ #T35*1 血圧
けつあつけい #T35 血圧計
けつい #T30*2 決意
けついひょうめい #T30 決意表明
けついん #T35 欠員
けつえき #T35*1 血液
けつえきがた #T35*3 血液型
けつえん #T35*1 血縁
けつぎ #T30*1 決議
けつぎあん #T35 決議案
けつごう #T30*63 結合
けつごうし #T35*2 結合子
けつじつ #T30*1 結実
けつじょ #T30*2 欠如
けつじょう #T30*1 欠場
けつぜい #T35 血税
けつぞく #T35 血族
けつだん #T30 結団 #T30*2 決断
けつだんしき #T35 結団式
けつばっと #T35 ケツバット
けつばん #T35*1 欠番
けつべつ #T30 決別 訣別
けつべん #T35 血便
けつぼう #T30*1 欠乏
けつぼうしょう #T35 欠乏症
けつまくえん #T35 結膜炎
けつまず #K5 けつまず 蹴つまず 蹴躓
けつまつ #T35*2 結末
けつみゃく #T35 血脈
けつめい #T30 結盟
けつらく #T30*2 欠落
けつりゅう #T35 血流
けつれい #T30 欠礼
けつれつ #T30 決裂
けつろ #T30*1 結露
けつろん #T30*34 結論
けつろんづ #K5 結論づ 結論付
けつろんづけ #KS 結論づけ 結論付け
けとば #S5r 蹴とば 蹴飛ば
けとる #T35 ケトル
けど #CJ*241 けど
けどういん #JCN 祁答院
けどね #CJ けどね
けな #S5 貶 #S5*1 けな
けなげ #T05*2 健気
けなみ #T35 毛並
けねでぃ #JN ケネディ
けねん #T30*2 懸念
けはい #T35*4 気配
けはいね #T35 気配値
けば #KY けば ケバ
けばけばし #KY けばけばし ケバケバし
けばだ #T5 毛羽立
けばだて #KS 毛羽立て
けばぶ #T35 ケバブ
けびょう #T35*1 仮病
けぶか #KY 毛深
けぶこう #KYU 毛深う
けみかる #T35 ケミカル
けむ #R5*2 煙
けむし #T35 毛虫
けむた #KY 煙た
けむたが #R5 煙たが
けむとう #KYU 煙とう
けむり #T35*2 煙
けもの #T35*1 獣
けやき #T30 欅
けやぶ #R5 蹴破
けらい #T35 家来
けり #T35*1 けり
けりあけ #KS 蹴り開け
けりあげ #KS 蹴り上げ
けりいれ #KS 蹴り入れ
けりおと #S5 蹴り落と
けりおろ #S5 蹴り下ろ
けりくだ #K5 蹴り砕
けりこ #M5 蹴りこ 蹴り込
けりころ #S5 蹴り殺
けりころが #S5 蹴り転が
けりこわ #S5 蹴り壊
けりたお #S5 蹴り倒
けりだ #S5 蹴り出
けりつけ #KS 蹴りつけ 蹴り付け
けりつぶ #S5 蹴りつ 蹴り潰
けりとば #S5 蹴りとば 蹴り飛ば
けりまわ #S5 蹴り回
けりやぶ #R5 蹴り破
けりわ #R5 蹴り割
けるん #T35 ケルン
けれど #CJ*3 けれど
けれども #CJ*2 けれども
けれんみ #T35 ケレン味 外連味
けわし #KY*2 険し 嶮し
けわしゅう #KYU*1 険しゅう
けん #CNSUC1*11 県 #JNM 健 賢 #JNSUC 研 #JS 間 件 県 軒 #KJ 絢 鰹 巻 間 倦 喧 嫌 懸 拳 捲 牽 犬 硯 絹 肩 謙 遣 顕 鹸 繭 #KJ*1 倹 兼 圏 献 鍵 険 #KJ*10 研 #KJ*2 堅 建 見 #KJ*27 権 #KJ*4 憲 #SUC 兼 券 圏 権 研 #T30*1 験 #T30*4 検 #T35 県 #T35*1 賢 腱 #T35*16 券 #T35*255 件 #T35*3 健 剣 #T35*5 軒 #ZX 献
けんあく #T05 険悪
けんあくか #T30 険悪化
けんあん #T30 検案 #T35*3 懸案
けんい #T35*2 権威
けんいち #JNM 健一 剣一 憲一 研一 謙一 賢一
けんいん #T30 検印 牽引
けんいんやく #T35 牽引役
けんえい #T30 兼営 #T35 県営
けんえき #T30 検疫
けんえきかん #T35 検疫官
けんえきしょ #T35 検疫所
けんえつ #T30*1 検閲
けんえん #T30*8 嫌煙 #T35 犬猿
けんお #T30*16 嫌悪
けんおう #T35 県央
けんおん #T30 検温
けんか #T30*3 喧嘩 #T35*1 県下
けんかい #T35 県会 #T35*3 見解
けんかく #T30 懸隔
けんかごし #T15 喧嘩腰
けんかだい #T35 献花台
けんかっぱや #KY けんかっ早 ケンカっ早 喧嘩っ早
けんかばや #KY けんか早 ケンカ早 喧嘩早
けんがい #T35 懸崖 県外 #T35*1 圏外
けんがく #T30*35 見学
けんがん #T30 検眼
けんき #T35 建機 #T35*1 嫌気
けんきち #JNM 健吉
けんきゃく #T05 健脚
けんきゅう #T30*196 研究
けんきゅういん #T35 研究員
けんきゅうか #T35 研究家
けんきゅうかい #T35*14 研究会
けんきゅうかいはつひ #T35 研究開発費
けんきゅうしつ #T35*143 研究室
けんきゅうしょ #T35*117 研究所
けんきゅうじょ #T35*24 研究所
けんきょ #T05*1 謙虚 #T30*1 検挙
けんきょう #T35 県境
けんきん #T30 献金
けんぎ #T30 建議 #T35 県議 #T35*2 嫌疑
けんぎかい #T35 県議会
けんぎふじゅうぶん #T35 嫌疑不十分
けんぎゅう #JN 牽牛
けんぎょう #JNSUC 検校 #T30 兼業
けんけい #T35*1 県警
けんけつ #T30*2 献血
けんげん #T30*1 顕現 #T35*3 権限
けんこう #T05*14 健康 #T35*2 軒昂
けんこうしょくひん #T35 健康食品
けんこうじょう #T35 健康上
けんこうてき #T17 健康的
けんこうほけん #T35*3 健康保険
けんこく #T30 建国
けんこくきねんのひ #T35 建国記念の日
けんこんいってき #T35 乾坤一擲
けんご #T05 堅固
けんさ #T30*109 検査
けんさく #T30 献策 #T30*85 検索 #T35 研削
けんさくばん #T35 研削盤
けんさつ #T30 検札 #T30*1 検察 賢察
けんさつかん #T35 検察官
けんさつちょう #KK 検察庁
けんさん #T30 研鑽
けんざい #T05*1 健在 #T30 顕在 #T35 建材
けんざいか #T35 顕在化
けんざぶろう #JNM 健三郎
けんざん #T30 検算
けんし #T30 検死 検視 #T35 犬歯
けんしき #T35*1 見識
けんしゃく #T35 検車区
けんしゅ #T30 堅守
けんしゅう #T30*17 検収 #T30*24 研修
けんしゅうい #T35 研修医
けんしゅうかい #T35 研修会
けんしゅつ #T30*28 検出
けんしょう #T05 健勝 #T30 顕彰 #T30*196 検証 #T35 憲章 懸賞 肩章 #T35*1 腱鞘
けんしょうきん #T35 懸賞金
けんしょうじっけん #T30 検証実験
けんしょく #T30 兼職
けんしん #T30 検針 #T30*1 献身 #T30*2 検診
けんしんてき #T17 献身的
けんじ #JNM 健司 健次 健治 健二 健之 建司 憲司 憲治 憲二 研治 謙治 謙二 賢司 賢次 賢治 賢二 #KS 献じ #T30*1 堅持 顕示 #T35 検事 献辞 #T35*1 健児
けんじせい #T35 検事正
けんじそうちょう #T35 検事総長
けんじつ #T05 堅実
けんじゃ #T35 賢者
けんじゅう #T35 拳銃
けんじょう #T05 謙譲 #T30 献上
けんじろう #JNM 健次郎
けんじん #T35 県人 #T35*1 賢人
けんすい #T30 懸垂
けんすう #T35 軒数 #T35*25 件数
けんすけ #JNM 健介 堅助
けんせい #T30*2 牽制 #T35 権勢 県政
けんせいきゅう #T35 牽制球
けんせつ #T30*6 建設
けんせつきかい #T35 建設機械
けんせつぎょう #T35 建設業
けんせつけいかく #T35 建設計画
けんせつこうじ #T35 建設工事
けんせつさぎょういん #T35 建設作業員
けんせつしょう #KK 建設省
けんせつてき #T17 建設的
けんせん #T35 健羨
けんぜん #T05*3 健全
けんそ #T05 険阻 #T05*1 倹素
けんそう #T35*1 喧騒
けんそん #T30 謙遜
けんぞう #JNM 健三 健蔵 謙三 賢三 #T30*1 建造
けんぞうぶつ #T35 建造物
けんぞく #T35 眷族
けんたい #T30 倦怠 #T35*1 検体
けんたいかん #T35 倦怠感
けんたいき #T35 倦怠期
けんたっきー #CN ケンタッキー
けんたろう #JNM 健太郎 謙多郎
けんたん #T05 健啖
けんち #T30 検知 #T35*4 見地
けんちく #T30*2 建築
けんちくか #T35 建築家
けんちくぎょうしゃ #T35 建築業者
けんちくし #T35 建築士
けんちくぶつ #T35 建築物
けんちじ #T35 県知事
けんちょ #T05*4 顕著
けんちょう #T05*3 健聴 #T10 堅調 #T35*1 県庁
けんてい #T30 献呈 #T30*3 検定
けんていいん #T35 検定員
けんでん #T30*1 喧伝
けんとう #T30*14 見当 #T30*255 検討 #T30*5 健闘
けんとうちゅう #T35 検討中
けんとし #T35 ケント紙
けんどう #T35 県道 #T35*1 剣道
けんどじゅうらい #T30 捲土重来
けんどちょうらい #T30 捲土重来
けんない #T35 圏内 #T35*1 県内
けんなん #T05 険難
けんにょう #T30 検尿
けんにん #T30 兼任
けんのう #T30 献納
けんのん #T05 剣呑
けんばいき #T35 券売機
けんばん #T35 鍵盤
けんぱ #T30*1 検波
けんび #T30*1 兼備 #T35*1 顕微
けんびきょう #T35 顕微鏡
けんぴん #T30 検品
けんぶち #CN 剣淵
けんぶつ #T30*1 見物
けんぶつにん #T35 見物人
けんぶりっじ #CN ケンブリッジ
けんぶん #T30 検分 #T30*1 見聞
けんぶんろく #T35 見聞録
けんぷ #T35 絹布
けんべん #T30 検便
けんぺいりつ #T35 建蔽率
けんぼうしょう #T35 健忘症
けんぽ #T35*2 健保
けんぽう #T35 拳法 #T35*3 憲法
けんぽうがくしゃ #T35 憲法学者
けんぽうきねんび #T35 憲法記念日
けんぽうちょうさかい #T35 憲法調査会
けんま #T30 研磨
けんみん #T35 県民
けんみんせい #T35 県民性
けんむ #T30 兼務
けんめい #T05*3 懸命 #T05*4 賢明 #T35*15 件名
けんもん #T30 検問
けんもんじょ #T35 検問所
けんやく #T30 倹約
けんよう #T30*2 兼用
けんり #T35*20 権利
けんりつ #T35*1 県立
けんりつこう #T35 県立高
けんりつこうこう #T35 県立高校
けんりょう #T35 見料
けんりょく #T35*3 権力
けんりょくとうそう #T30 権力闘争
けんろう #T05 堅牢
けんろくえん #CN 兼六園
げ #KJ 解 外 #T35*43 下
げーじ #T35 ゲージ
げーて #JN ゲーテ
げーでる #JN ゲーデル
げーと #T35*22 ゲート
げーとあれい #T35*2 ゲートアレイ
げーとうぇい #T35*94 ゲートウェイ
げーときーぱー #T35 ゲートキーパー
げーまー #T35 ゲーマー
げーみんぐ #T35 ゲーミング
げーむ #T30*37 ゲーム
げーむおーばー #T35 ゲームオーバー
げーむか #T30 ゲーム化
げーむき #T35 ゲーム機
げーむせんたー #T35 ゲームセンター
げーむちぇんじゃー #T35 ゲームチェンジャー
げーむばらんす #T35 ゲームバランス
げい #KJ 迎 #KJ*1 睨 藝 #KJ*2 鯨 #T35 ゲイ #T35*4 芸
げいいんばしょく #T30 鯨飲馬食
げいげき #T30 迎撃
げいげきみさいる #T35 迎撃ミサイル
げいごう #T30*1 迎合
げいごと #T35*2 芸事
げいしゃ #T35 芸者 #T35*1 迎車
げいしゅん #T35 迎春
げいじゅつ #T35*8 芸術
げいじゅつか #T35 芸術家
げいじゅつさい #T35 芸術祭
げいじゅつせい #T35 芸術性
げいじゅつてき #T17 芸術的
げいせい #CN 芸西
げいたっしゃ #T35 芸達者
げいつ #JN ゲイツ
げいとう #T35*1 芸当
げいにん #T35*1 芸人
げいのう #CN 芸濃 #T35*1 芸能
げいのうかい #T35 芸能界
げいのうじん #T35*1 芸能人
げいは #T35 鯨波
げいひん #T35 迎賓
げいひんかん #T35*1 迎賓館
げいほく #CN 芸北
げいめい #T35 芸名
げか #T35*2 外科
げかい #T35 外科医 #T35*1 外界 #T35*3 下界
げかしゅじゅつ #T35 外科手術
げかん #T35*1 下巻
げき #KJ 逆 戟 隙 #KJ*1 撃 #S5*1 激 #T30*1 激 #T35 檄 #T35*1 劇
げきあつ #T35 激アツ
げきあま #T15 激甘
げきか #T30 激化
げきから #T05*2 激辛
げきが #T35 劇画
げきげん #T30*3 激減
げきさくか #T35 劇作家
げきさん #T30 激賛
げきしゃ #T30 激写
げきしょ #T35 激暑
げきしょう #T30 激賞 #T35 劇症
げきしょうか #T30 劇症化
げきしょく #T35 激職
げきしん #T30 激震
げきじょう #T30 激情 #T35*5 劇場
げきじょうか #T30 劇場化
げきじょうがた #T35 劇場型
げきじょうばん #T35 劇場版
げきじん #T10 激甚
げきせん #T30 激戦
げきせんち #T35 激戦地
げきそう #T30 激走
げきぞう #T30 激増
げきたい #T30*1 撃退
げきだ #T35 劇打
げきだん #T35*1 劇団
げきちん #T30 撃沈
げきつい #T30 撃墜
げきつう #T35 激痛
げきてき #T05*2 劇的
げきてきしょうり #T30 劇的勝利
げきとう #T30 激闘
げきとつ #T30 激突
げきど #T30*1 激怒
げきどう #T30 激動
げきは #T30 撃破
げきはく #T30 激白
げきはつ #T30*1 激発
げきぶん #T35 檄文
げきへん #T30 激変
げきむ #T35 激務
げきめつ #T30 撃滅
げきやく #T35 劇薬
げきやす #T15 激安
げきやせ #T30 激ヤセ
げきやば #T15 激ヤバ
げきりゅう #T35 激流
げきりん #T35 逆鱗
げきれい #T30*1 激励
げきれつ #T05*1 激烈
げきろん #T30*1 激論
げこ #T35*1 下戸
げこう #T30*1 下校
げざい #T35 下剤
げざん #T30 下山
げし #T35 夏至
げしゃ #T30*2 下車
げしゅく #T30*5 下宿
げじゅん #T35*6 下旬
げす #KY ゲス 下衆
げすい #T35 下水
げすいどう #T35*2 下水道
げすと #T35*1 ゲスト
げせん #T30 下船
げた #T35*1 〓 #T35*4 下駄
げたばこ #T35 げた箱 下駄箱
げだつ #T30 解脱
げだん #T35*1 下段
げっか #T35*1 月下
げっかん #T35*1 月間 #T35*22 月刊
げっきゅう #T35 月給
げっけい #T35 月経
げっけいじゅ #T35*1 月桂樹
げっこう #T30 激昂 激高 #T35 月光
げっさん #T35 月産
げっしゃ #T35*3 月謝
げっしゅう #T35 月収
げっしょく #T35 月食
げっしるい #T35*1 げっ歯類 齧歯類
げっそり #F04 げっそり ゲッソリ
げっつー #T35 ゲッツー
げっぷ #T35 月賦
げっぺい #T35*3 月餅
げっぽう #T35*3 月俸 月報
げつ #KJ*120 月
げつがく #T35*1 月額
げつがくかきん #T35 月額課金
げつがくせい #T35 月額制
げつじ #T35*1 月次
げつまつ #T35*5 月末
げつめん #T35 月面
げつめんたんさしゃ #T35 月面探査車
げつよう #T35*30 月曜
げつようび #T35*43 月曜日
げつり #T35 月利
げつれい #T35 月齢 #T35*1 月例
げつれいほうこく #T30 月例報告
げどく #T30 解毒
げどくざい #T35 解毒剤
げねつ #T30 解熱
げねつざい #T35 解熱剤
げのむ #T35*1 ゲノム
げば #T30*1 下馬
げばひょう #T35 下馬評
げひん #T05*1 下品
げび #KS 下卑
げぼく #T35 下僕
げらく #T30 下落
げり #T35 下痢
げりゃく #T35 下略
げりら #T35*1 ゲリラ
げりらごうう #T35 ゲリラ豪雨
げりららいう #T35 ゲリラ雷雨
げりららいぶ #T35 ゲリラライブ
げる #T35*1 ゲル
げるちん #T35*1 ゲル沈
げるまにうむ #T35 ゲルマニウム
げれつ #T05*2 下劣
げれんで #T35*1 ゲレンデ
げろ #CN 下呂 #R5 ゲロ
げん #JN 玄 #JS 弦 #JS*20 元 #KJ 元 厳 絃 舷 諺 #KJ*1 幻 言 #KJ*11 原 限 #KJ*3 源 #PRE 原 現 #SUC 源 限 #T35*12 現 #T35*17 言 #T35*2 弦 玄 #T35*4 減 #ZX*1 現 #ZX*3 減
げんあつ #T30 減圧
げんあん #T35*3 原案
げんいん #T30*131 原因
げんいんふめい #T15 原因不明
げんえい #T35 幻影
げんえき #T30 減益 #T35 原液 #T35*2 現役
げんか #SUC*1 喧嘩 #T30 減価 #T35 言下 #T35*1 現下 #T35*2 原価
げんかい #CN 玄海 #T30*1 厳戒 #T35 厳戒 #T35*26 限界
げんかいか #T35 厳戒下
げんかいかかく #T35 限界価格
げんかいち #T35 限界値
げんかく #T05*1 厳格 #T35*1 幻覚
げんかくか #T30 厳格化
げんかしょうきゃく #T30*1 減価償却
げんかつぎ #T35 験担ぎ
げんかていげん #T30 原価低減
げんかん #T35*1 厳寒 #T35*7 玄関
げんかんぐち #T35 玄関口
げんかんさき #T35 玄関先
げんが #T35 原画
げんがい #T35 言外
げんがく #T30*1 減額 #T35*1 弦楽 衒学
げんがてん #T35 原画展
げんき #T05*118 元気 #T35*1 原基
げんきづけ #KS 元気づけ 元気付け
げんきゃく #T30 減却
げんきゅう #T30 減給 #T30*2 言及
げんきょう #T35 元凶 #T35*1 現況
げんきょく #T30 限局
げんきん #T05*9 現金 #T30 厳禁
げんぎょう #T35*1 現業
げんけい #T30 減刑 #T35*1 原型 原形
げんこう #T30 減光 #T35 言行 #T35*171 原稿 #T35*6 現行
げんこうはん #T35 現行犯
げんこうはんたいほ #T30 現行犯逮捕
げんこく #T35 原告
げんご #T35*3 原語 #T35*49 言語
げんごう #T35*1 元号
げんごかん #T35 言語観
げんごがく #T35 言語学
げんさい #T30*15 減殺 #T35 減災
げんさく #T35*4 原作
げんさくしゃ #T35 原作者
げんさん #T30 減産 #T35*1 原産
げんさんち #T35 原産地
げんざい #T35 原罪 #T35*255 現在
げんざいりょう #T35 原材料
げんざん #T30*1 減算
げんし #T30 幻視 減資 #T35 原紙 原資 #T35*1 原子 #T35*17 原始
げんしかく #T35*1 原子核
げんしばくだん #T35 原子爆弾
げんしばんごう #T35 原子番号
げんしゅ #T30*7 厳守 #T35 元首 原種 原酒
げんしゅう #T30*1 減収
げんしゅく #T05 厳粛
げんしゅつ #T30 現出
げんしょ #T35 原初 #T35*1 原書
げんしょう #T30*12 減少 #T35*57 現象
げんしょうりつ #T35 減少率
げんしょく #T30 減食 #T35 原色 現職
げんしりょう #T35 原子量
げんしりょく #T35*10 原子力
げんしろ #T35*2 原子炉
げんじ #JNM 源治 #KS 減じ 現じ #T35*3 源氏
げんじつ #T35*25 現実
げんじつか #T30 現実化
げんじつしゅぎ #T35 現実主義
げんじつてき #T15 現実的
げんじつは #T35 現実派
げんじつみ #T35*2 現実味
げんじてん #T35 現時点
げんじゅう #T05*2 厳重
げんじゅうしょ #T35*1 現住所
げんじゅうちゅうい #T30 厳重注意
げんじゅうちゅういしょぶん #T35 厳重注意処分
げんじゅうみん #T35 原住民
げんじょう #T35 原状 #T35*96 現状
げんじょうにんしき #T35 現状認識
げんじん #T35 原人
げんじんかい #T35 県人会
げんすい #T30 減水 #T30*1 減衰 #T35*1 元帥
げんすいばく #T35 原水爆
げんすう #T30 減数
げんすん #T35 原寸
げんず #T35 原図
げんせ #T35 現世
げんせい #T05*1 厳正
げんせいじんるい #T35 現生人類
げんせき #T35*1 原石
げんせつ #T35*1 言説
げんせん #T30 厳選 #T35*4 源泉
げんせんちょうしゅうひょう #T35 源泉徴収票
げんぜい #T30*3 減税
げんぜん #F03*1 厳然 #T30 現前
げんそ #T35*1 元素
げんそう #T30 現送 #T35*3 幻想
げんそうてき #T15 幻想的
げんそく #T30*1 減速 #T35*33 原則
げんそくき #T35 減速機
げんそくきんし #T30 原則禁止
げんそん #T30 減損 現存
げんぞう #T30 現像
げんぞく #T30 還俗
げんぞん #T30*2 現存
げんたい #T30*2 減退
げんたつ #T30 厳達
げんたん #T30 減反
げんだい #T35*3 原題 #T35*5 現代
げんだいし #T35 現代史
げんだいじん #T35 現代人
げんだいてき #T17 現代的
げんだいびじゅつ #T35 現代美術
げんだいふう #T35 現代風
げんだいぶん #T35 現代文
げんち #T35 言質 #T35*3 現地
げんちけんしょう #T30 現地検証
げんちじかん #T35 現地時間
げんちせいさん #T35 現地生産
げんちちょうさ #T30 現地調査
げんちほうじん #T35 現地法人
げんちゅう #T35*1 原虫
げんちょ #T35*1 原著
げんちょう #T35 幻聴
げんつき #T35*4 原付
げんてい #T30*71 限定
げんていし #T35*1 限定子
げんていせいさん #T30 限定生産
げんていはつばい #T30 限定発売
げんていはんばい #T30 限定販売
げんていばん #T35 限定版
げんてん #T30*1 減点 #T35*1 原典 #T35*4 原点
げんてんかいき #T30 原点回帰
げんとう #T35 厳冬 幻灯
げんど #T35*4 限度
げんどう #T35*1 原動 #T35*2 言動
げんどうき #T35 原動機
げんどうりょく #T35*1 原動力
げんどがく #T35 限度額
げんどない #T35 限度内
げんなり #F00 げんなり ゲンナリ
げんに #F14*1 げんに #F14*2 現に
げんにん #T35 現任
げんば #T35*11 現場
げんばく #T35 原爆
げんばくしりょうかん #T35 原爆資料館
げんばつ #T35 厳罰
げんばつか #T30 厳罰化
げんばん #T35 原盤
げんぱい #T30 減配
げんぱつ #T35*13 原発
げんぱつこうふきん #T35 原発交付金
げんびん #T30 減便
げんぴ #T30 厳秘
げんぴん #T35 現品
げんふうけい #T35 原風景
げんぶ #KK 玄武
げんぶがん #T35 玄武岩
げんぶつ #T35*2 現物
げんぶん #T35*3 原文
げんぷ #T35 厳父
げんぷう #T30 厳封
げんぷく #T30 元服
げんぺい #T35 源平
げんぼ #T35 原簿
げんぼく #T35 原木
げんぽう #T30 減俸 #T35*1 減法
げんぽん #T35*14 原本
げんまい #T35 玄米
げんみつ #T05*9 厳密
げんめい #T30 厳命 #T30*1 言明
げんめつ #T30 幻滅
げんめん #T30*1 減免
げんや #T35 原野
げんゆ #T35*1 原油
げんゆう #T30*1 現有
げんよう #T30 現用
げんり #T35*19 原理
げんりしゅぎ #T35 原理主義
げんりゅう #T35*1 源流
げんりょう #T30*2 減量 限量 #T35*2 原料
げんりょうし #T35*13 限量子
げんろく #T35 元禄
げんろん #T35*1 言論 #T35*4 原論
げんわく #T30 幻惑
こ #CNSUC1*19 湖 #G5r*1 漕 #JS 個 戸 #KJ 箇 去 拠 虚 乎 姑 孤 己 庫 故 枯 湖 狐 糊 袴 股 胡 誇 跨 鈷 雇 顧 瑚 壷 #KJ*1 固 菰 虎 呱 #KJ*3 仔 #KJ*5 古 #KY*1 濃 #M5*6 混 #M5r*118 込 #M5r*14 こ #PRE 故 小 #R5r*39 凝 #S5 漉 濾 #S5*1 超 #S5*94 越 #SUC 庫 #T30*1 鼓 #T35*1 戸 粉 #T35*2 呼 #T35*22 小 #T35*255 個 子 #T35*6 娘 #T35*8 弧 #U5 請 恋 #U5*5 乞 #kxo*1 こ #kxo*157 来
こーくす #T35 コークス
こーす #T35*6 コース
こーすあうと #T30 コースアウト
こーすうぇあ #T35*1 コースウェア
こーすたー #T35 コースター
こーだ #T35 コーダ
こーち #T30*2 コーチ
こーちぞる #T35*1 コーチゾル
こーちん #T35 コーチン
こーちんぐ #T30 コーチング
こーちんぐすたっふ #T35 コーチングスタッフ
こーてぃんぐ #T30 コーティング
こーで #T35 コーデ
こーでぃねーしょん #T30*2 コーディネーション
こーでぃねーたー #T35 コーディネーター
こーでぃねーと #T30 コーディネート
こーでぃねいと #T30 コーディネイト
こーでぃんぐ #T30*34 コーディング
こーでっく #T35 コーデック
こーと #T30*27 コート
こーど #T35*255 コード
こーどねーむ #T35 コードネーム
こーどれす #T35 コードレス
こーどれすか #T30 コードレス化
こーな #T35*4 コーナ
こーなー #T35 コーナー
こーぱす #T35 コーパス
こーひー #T35*11 コーヒー #T35*3 珈琲
こーひーぜりー #T35 コーヒーゼリー
こーひーてーぶる #T35 コーヒーテーブル
こーひーてん #T35 コーヒー店
こーひーまめ #T35 コーヒー豆
こーひーみる #T35 コーヒーミル
こーひーめーかー #T35 コーヒーメーカー
こーぽ #T35*2 コーポ
こーぽれーしょん #T35 コーポレーション
こーら #T35 コーラ
こーらす #T30*1 コーラス
こーる #T30*60 コール
こーるど #T35*1 コールド
こーるどがち #T30 コールド勝ち
こーん #T35*2 コーン
こーんふれーく #T35 コーンフレーク
こあ #T35*49 コア
こあくま #T35 小悪魔
こあざ #CNPRE 小字
こあら #T35*2 コアラ
こい #T30*22 恋 #T35 請い #T35*3 鯉 #T35*4 故意 #kxoi*1 こい #kxoi*4 来い
こいうた #T35 恋歌
こいかつ #T30 恋活
こいがたき #T35 恋敵
こいけ #JNS 小池 #T35*8 小池
こいけだ #JNS 小池田
こいこがれ #KS 恋いこがれ 恋い焦がれ 恋焦がれ
こいし #KY 恋し #T35 小石
こいしが #R5 恋しが
こいしきゅう #T35 故意死球
こいした #W5 恋い慕
こいしわら #JCN 小石原
こいじ #T35*1 恋路
こいずみ #JCN 小泉
こいつ #T35*6 こいつ
こいで #JCN 小出
こいぬ #T35*1 仔犬
こいねが #W5 こいねが 乞い願
こいばな #T35 恋バナ
こいびと #T35*2 恋人
こいぶみ #T35 恋文
こいもとめ #KS 乞い求め 請い求め
こいもよう #T35 恋模様
こいる #T35 コイル
こいん #T35*1 コイン
こいんとす #T30 コイントス
こいんとれー #T35 コイントレー
こいんぱーきんぐ #T35 コインパーキング
こう #CNSUC1 港 #CNSUC1*35 高 #JN 功 #JS 校 項 #KJ 袷 鈎 恰 仰 佼 候 倖 勾 后 喉 坑 宏 工 巷 庚 弘 慌 拘 控 梗 溝 糠 紅 紘 絞 考 肯 肱 腔 膏 荒 衡 講 貢 購 郊 鉱 砿 鋼 閤 高 肴 塙 湊 #KJ*1 黄 興 侯 光 厚 口 垢 巧 康 攻 昂 杭 江 洪 皇 酵 降 鴻 皐 縞 衝 敲 狡 #KJ*10 耕 #KJ*13 公 #KJ*2 交 効 向 孔 幸 広 恒 更 行 香 滉 #KJ*27 好 #KJ*3 孝 晃 構 浩 硬 #KJ*32 廣 #KJ*4 綱 #KJ*7 後 稿 #KYU*1 濃う #PRE 高 #SUC 工 校 港 項 #T30*2 航 #T30*255 こう #T30*4 抗 #T35 口 #T35*1 候 港 #T35*2 功 #T35*21 項 #T35*22 光 #T35*35 甲 #T35*72 校 #ZX 昂 高 薨 #ZX*16 講
こうあつ #T15*1 高圧
こうあつざい #T35 降圧剤
こうあつてき #T17 高圧的
こうあん #T30*3 考案 #T35 公安
こうあんしゃ #T35 考案者
こうあんぶ #T35 公安部
こうい #T05*8 高位 #T30*2 更衣 #T30*62 行為 #T35 厚意 校医 皇位 #T35*2 好意
こういう #T36*54 こういう
こういき #T15*22 広域
こういきか #T30 広域化
こういきけん #T35 広域圏
こういしつ #T35 更衣室
こういしょう #T35 後遺症
こういち #JNM 光一 公一 功一 孝一 幸一 幸市 弘一 晃一 浩一 耕一 講一
こういちろう #JNM 幸一郎 晃一朗
こういってん #T35 紅一点
こういてき #T17 好意的
こういん #T30*1 拘引 #T35 公印 工員 行員
こうう #T30 降雨
こううん #T05*10 好運 #T05*4 幸運
こううんき #T35 耕耘機
こうえい #T35*3 光栄 公営
こうえいじゅうたく #T35 公営住宅
こうえき #T30 交易 #T35 公益 公役
こうえつ #T30 校閲
こうえん #T30 後援 好演 #T30*10 講演 #T30*2 公演 #T35*38 公園
こうえんかい #T35 後援会 講演会
こうえんちゅう #T15 公演中
こうえんりょう #T35 講演料
こうおつ #T35 甲乙
こうおん #T15 恒温 #T15*1 高温 #T35*1 高音
こうか #CN 甲賀 #T05*13 高価 #T30 降嫁 #T30*2 降下 #T30*3 硬化 #T35 硬貨 考課 高架 #T35*1 工科 #T35*2 校歌 #T35*80 効果
こうかい #T05*1 高階 #T30 航海 #T30*1 更改 #T30*27 後悔 #T30*65 公開 #T35 公海
こうかいかぶ #T35 公開株
こうかいしょけい #T30 公開処刑
こうかいじょうほう #T35 公開情報
こうかいそうさ #T30 公開捜査
こうかいぞうど #T05 高解像度
こうかいていし #T30 公開停止
こうかいてん #T15 高回転
こうかいとうろん #T30 公開討論
こうかいとうろんかい #T35 公開討論会
こうかいどう #T35*1 公会堂
こうかいび #T35 公開日
こうかか #T30 高架化
こうかかくたい #T35 高価格帯
こうかがく #T35 光化学
こうかきかえ #T35*2 項書換え
こうかく #T15 広角 #T30 降格 #T35 口角 #T35*1 甲殻
こうかくるい #T35 甲殻類
こうかした #T35 高架下
こうかつ #T05*1 狡猾
こうかてき #T05 効果的
こうかふこうか #CJ 幸か不幸か
こうかまんてん #T15 効果満点
こうかろりー #T15 高カロリー
こうかん #T30 公刊 #T30*1 交歓 #T30*2 交感 #T30*95 交換 #T35 高官 #T35*1 好感 鋼管
こうかんかい #T35 交換会
こうかんき #T35*5 交換器 #T35*80 交換機
こうかんしょく #T35 好感触
こうが #CN 黄河 #JCN 甲賀 #T35 高雅
こうがい #T30 慷慨 #T30*1 口外 #T35 校外 構外 #T35*2 公害 梗概 #T35*4 郊外
こうがいがた #T35 郊外型
こうがく #T05*1 高額 #T35 後学 向学 #T35*166 工学 #T35*2 光学
こうがくか #KK*26 工学科
こうがくねん #T35 高学年
こうがくぶ #T35*68 工学部
こうがくれき #T35 高学歴
こうがしつ #T10 高画質
こうがしつか #T30 高画質化
こうがっか #T35*25 工学科
こうがん #T05 厚顔 #T35 紅顔 睾丸
こうがんざい #T35 抗がん剤 抗ガン剤 抗癌剤
こうがんむち #T05*2 厚顔無恥
こうき #T05*2 高貴 #T30*1 後記 #T35 好機 工期 #T35*1 好奇 好気 #T35*3 後期 広軌
こうきかくか #T30 高規格化
こうきしん #T35*1 好奇心
こうきち #JNM 厚吉 孝吉 幸吉
こうきど #T15 高輝度
こうきのう #T05 高機能
こうきのうか #T30 高機能化
こうきゅう #T05*10 高級 #T30 考究 #T30*6 講究 #T35 後宮 公休 硬球 高給 #T35*2 恒久
こうきゅうか #T30 恒久化 高級化
こうきゅうかん #T35 高級感
こうきゅうせいどか #T30 恒久制度化
こうきゅうほう #T35 恒久法
こうきょ #T30 薨去 #T35*1 皇居
こうきょう #T05*1 好況 #T35 交響 #T35*1 広狭 #T35*13 公共
こうきょういく #T35 公教育
こうきょうがく #T35 交響楽
こうきょうきかん #T35 公共機関
こうきょうきょく #T35*1 交響曲
こうきょうこうじ #T35 公共工事
こうきょうこうつう #T35 公共交通
こうきょうしせつ #T35 公共施設
こうきょうじぎょう #T35 公共事業
こうきょうじゅうたく #T35 公共住宅
こうきょうとうし #T35 公共投資
こうきょうのば #T35 公共の場
こうきょうぶつ #T35 公共物
こうきょうぶもん #T35 公共部門
こうきょうほうそう #T35 公共放送
こうきょうりょうきん #T35 公共料金
こうきろく #T35 好記録
こうきん #T30 拘禁 #T35 公金
こうきんり #T35 高金利
こうぎ #T05*1 恒偽 #T15*6 広義 #T30*2 抗議 #T30*6 講義 #T35 高誼
こうぎいん #KK*1 工技院
こうぎぶん #T35 抗議文
こうぎょう #T30*16 興行 #T35 鉱業 #T35*1 興業 #T35*88 工業
こうぎょうちたい #T35 工業地帯
こうぎょうようすい #T35 工業用水
こうく #T35 工区 #T35*1 校区
こうくう #T35 高空 #T35*1 口腔 #T35*25 航空
こうくうかんせい #T35 航空管制
こうくうき #T35*2 航空機
こうくうけん #T35*1 航空券
こうくうさい #T35 航空祭
こうくうびん #T35 航空便
こうくうゆうびん #T35 航空郵便
こうぐ #T35*1 工具
こうぐう #T30 厚遇 #T35 皇宮
こうぐうけいさつ #T35 皇宮警察
こうぐだな #T35 工具棚
こうぐん #T30 行軍 #T35 紅軍
こうけい #JS 口径 #T35 口径 #T35*2 後継 #T35*4 光景
こうけいしゃ #T35 後継者
こうけっか #T35 好結果
こうけつ #T05 高潔
こうけつあつ #T35 高血圧
こうけつあつしょう #T35 高血圧症
こうけねん #T35 高懸念
こうけん #T30 後見 #T30*12 貢献
こうげい #T35*3 工芸
こうげいひん #T35 工芸品
こうげき #T30*8 攻撃
こうげきがた #T35 攻撃型
こうげきき #T35 攻撃機
こうげきじん #T35 攻撃陣
こうげきてき #T17 攻撃的
こうげん #T30 広言 #T30*1 公言 #T35*1 光源 抗原 #T35*6 高原
こうげんけんさ #T35 抗原検査
こうげんびょう #T35 膠原病
こうこ #T35 公庫 #T35*1 江湖 考古
こうこう #F02 煌々 #T00*1 孝行 #T30 後攻 #T30*2 航行 #T35 膏肓 #T35*19 高校
こうこうきゅうじ #T35 高校球児
こうこうぎょう #T35 鉱工業
こうこうせい #T35*2 高校生
こうこうそうたい #T35 高校総体
こうこうちゅう #T35 航行中
こうこうど #T35 高高度
こうこうやきゅう #T35 高校野球
こうこうりつ #T10 高効率
こうこく #T30 抗告 #T30*19 広告 #T30*4 公告 #T35 公国
こうこくしゅっこう #T30 広告出稿
こうこくだいりてん #T35 広告代理店
こうこくとう #T35 広告塔
こうこつ #F02 恍惚 #T05 硬骨
こうご #T35*4 交互 #T35*5 口語
こうごう #T35*1 皇后
こうごうし #KY 神々し
こうごうしゅう #KYU 神々しゅう
こうごうせい #T30 光合成
こうさ #JNS 甲佐 #T30 交叉 #T30*1 考査 #T30*11 交差 #T35 較差
こうさい #CN 甲西 #T30*11 交際 #T35 公債 高裁 #T35*1 虹彩
こうさいあいて #T35 交際相手
こうさいかい #KK 弘済会
こうさいぼう #T35*1 膠細胞
こうさか #JNS 上阪
こうさく #JNM 幸作 耕筰 #T30 交錯 #T30*2 耕作 #T30*4 工作 #T35 鋼索
こうさくきかい #T35 工作機械
こうさつ #T30 絞殺 #T30*32 考察 #T35 高察 高札
こうさてん #T35 交差点
こうさん #T30*1 降参 #T35 公算 鉱産 #T35*1 好酸
こうざ #JCN 高座 #T35*14 口座 #T35*4 講座
こうざい #T35 鋼材
こうざいりょう #T35 好材料
こうざき #JCN 神崎
こうざつ #T30*1 交雑
こうざとうけつ #T30 口座凍結
こうざふりかえ #T30 口座振替
こうざぶろう #JNM 幸三郎
こうざん #CN 甲山 #T35 高山 #T35*1 鉱山
こうざんしょくぶつ #T35 高山植物
こうし #JN 孔子 #JNM 合志 #T30*1 行使 #T35 公使 厚志 皇子 仔牛 #T35*1 後肢 #T35*2 公司 公私 #T35*6 格子 #T35*9 講師
こうしえん #CN 甲子園
こうしき #T05*10 公式 #T35 硬式
こうしきか #T30 公式化
こうしきぎょうじ #T35 公式行事
こうしきけんかい #T35 公式見解
こうしきせん #T35 公式戦
こうしきほうもん #T30 公式訪問
こうしきやきゅう #T35 硬式野球
こうしこんどう #T30 公私混同
こうしつ #T05*1 硬質 #T35 皇室
こうしてん #T35*1 格子点
こうしど #T35*1 格子戸
こうしゃ #T30*1 降車 #T35*1 公社 校舎 #T35*23 後者
こうしゃく #T30 講釈 #T35 公爵 #T35*1 侯爵
こうしゃくし #T35 講釈師
こうしゅ #T35 攻守
こうしゅう #CN 甲州 #T30*65 講習 #T35 口臭 #T35*8 公衆
こうしゅうえき #T15 高収益
こうしゅうかい #T35 講習会
こうしゅうでんわ #T35*1 公衆電話
こうしゅうにゅう #T15 高収入
こうしゅうべんじょ #T35 公衆便所
こうしゅうよくじょう #T35 公衆浴場
こうしょ #T35 向暑 #T35*1 高所
こうしょう #T05 高尚 #T30 考証 哄笑 #T30*17 交渉 #T30*4 公称 #T35 公証 工廠 校章
こうしょく #CN 更埴 #T05 好色 #T30 交織 #T35 公職
こうしょとくしゃ #T35 高所得者
こうしろう #JNM 幸四郎
こうしん #T05*2 恒真 #T30 高進 #T30*1 後進 行進 亢進 #T30*255 更新 #T30*68 交信
こうしんきょく #T35 行進曲
こうしんじょ #T35 興信所
こうしんちゅう #T15 更新中
こうしんらい #T05*2 高信頼
こうしんりょう #T35 香辛料
こうじ #JNM 孝次 孝治 孝二 宏次 幸司 幸次 幸治 幸二 康司 康治 浩司 浩志 浩次 浩二 滉二 #KS 昂じ 講じ 高じ 嵩じ #T15*1 高次 #T30 公示 #T30*27 工事 #T35 糀 #T35*1 小路 #T35*2 麹
こうじえん #KK*7 広辞苑
こうじげん #T35 高次元
こうじげんば #T35 工事現場
こうじさいかい #T30 工事再開
こうじつ #T35*4 口実
こうじひ #T35 工事費
こうじまち #CN 麹町
こうじゅ #T30 口授
こうじゅつ #T30 口述 講述 #T30*5 後述
こうじゅつひっき #T30 口述筆記
こうじゅん #T05*2 降順 #T35*1 公準
こうじょ #T30*3 控除 #T35*4 公序
こうじょう #T30*55 向上 #T35 厚情 #T35*1 口上 #T35*2 恒常 #T35*20 工場
こうじょうせん #T35 甲状腺
こうじょうせんがん #T35 甲状腺がん
こうじょうちょう #T35 工場長
こうじろう #JNM 幸次郎
こうじん #CN 荒神 #T05*1 幸甚
こうすい #T35 硬水 降水 香水
こうすいじゅん #T05*1 高水準
こうすいりょう #T35 降水量
こうすう #T35*45 工数
こうすけ #JNM 江介 廣祐
こうすたーと #T30 好スタート
こうず #T35*1 構図
こうずい #T35*1 洪水
こうずいけいほう #T35 洪水警報
こうずか #T35 好事家
こうせい #JCN 甲西 #T05*1 公正 #T30 更正 #T30*1 更生 #T30*255 構成 #T30*66 校正 #T35 後世 #T35*1 後生 向性 抗生 攻勢 校生 硬性 #T35*2 恒星 #T35*6 厚生
こうせいいん #T35*3 構成員
こうせいけい #T35 恒星系
こうせいごむ #T35 合成ゴム
こうせいさい #T05 高精細
こうせいし #T35*2 構成子
こうせいしょう #KK*1 厚生省
こうせいしんやく #T35 向精神薬
こうせいせき #T15 好成績
こうせいちゅうりつ #T05 公正中立
こうせいちょう #T30 高成長
こうせいどか #T30 高精度化
こうせいのう #T05*2 高性能
こうせいのうか #T30 高性能化
こうせいぶっしつ #T35*1 抗生物質
こうせいろうどうしょう #KK 厚生労働省
こうせき #T35 皇籍 鉱石 #T35*1 功績
こうせつ #T30 公設 降雪 #T35*1 巧拙
こうせつひしょ #T35 公設秘書
こうせつりょう #T35 降雪量
こうせん #T30 交戦 公選 抗戦 #T35 光線 公船 #T35*1 交線 #T35*3 光線 #T35*6 高専
こうぜん #T05*4 公然
こうぜんわいせつ #T35 公然わいせつ 公然猥褻
こうそ #T30 公訴 控訴 #T35 酵素
こうそう #T05 広壮 #T15 高層 #T30 後送 抗争 #T30*6 構想 #T35 降霜 高僧
こうそうじゅうたく #T35 高層住宅
こうそうびる #T35 高層ビル
こうそく #T05*58 高速 #T30 梗塞 #T30*16 拘束 #T35*1 光速 校則
こうそくばす #T35 高速バス
こうそしん #T35 控訴審
こうそつ #T35*6 高卒
こうぞう #JNM 孝三 幸三 #T35*241 構造
こうぞうか #T30*14 構造化
こうぞうじょう #T35 構造上
こうぞうたい #T35*186 構造体
こうぞうぶつ #T35 構造物
こうぞく #T30*2 後続 #T35*1 皇族
こうぞくきょり #T35 航続距離
こうた #JCN 幸田 #T35*2 小歌
こうたい #T30*1 交代 #T30*2 後退 #T30*4 交替 #T35*1 抗体
こうたいか #T35*1 抗体価
こうたいごう #T35*1 皇太后
こうたいし #T35 皇太子
こうたく #T35 光沢
こうたろう #JNM 孝太郎 幸太郎
こうたん #T30 降誕 #T35*2 後端
こうだ #JCN 幸田 甲田 #JNS 古宇田 行田 神田
こうだい #CNSUC1*2 工大 #T05*1 広大
こうだん #T35 後段 講壇 #T35*1 公団 講談
こうだんし #T35 好男子 講談師
こうだんしゃ #KK*2 講談社
こうち #CN 高知 #JCN 河内 #T30 拘置 #T30*7 後置 #T35 耕地 #T35*4 巧遅
こうちく #T30*113 構築
こうちけん #CNS 高知県
こうちし #CNS 高知市
こうちしょ #T35 拘置所
こうちゃ #T35*3 紅茶
こうちゃく #T30 降着 #T30*1 膠着
こうちゅう #T35 口中
こうちゅうきゅう #T35*1 好中球
こうちょう #T05*2 好調 #T30 紅潮 #T35 高潮 #T35*2 校長
こうちょうかい #T35*1 公聴会
こうちょうは #T35 高調波
こうちょく #T30 硬直
こうちょくか #T30 硬直化
こうちん #T35*1 工賃
こうつう #T30*14 交通
こうつういはん #T30 交通違反
こうつうきかん #T35*2 交通機関
こうつうきょく #T35 交通局
こうつうじこ #T35 交通事故
こうつうじゃくしゃ #T35 交通弱者
こうつうもう #T35 交通網
こうつごう #T05*2 好都合
こうづき #JCN 上月 #JNS 神月
こうづけ #JCN 上野
こうづしま #JCN 神津島
こうてい #T30 公定 校訂 #T30*19 肯定 #T35 公邸 校庭 #T35*1 行程 #T35*2 皇帝 高低 #T35*32 工程
こうていえき #T35*1 口蹄疫
こうていてき #T17 肯定的
こうていひょう #T35 工程表
こうていぶあい #T35 公定歩合
こうてき #T05*1 好適 #T05*2 公的
こうてきしきん #T35 公的資金
こうてきしゅ #T35 好敵手
こうてきねんきん #T35 公的年金
こうてつ #T30 更迭 #T35 鋼鉄
こうてん #T30*2 公転 好転 #T35 後天 好天 荒天 #T35*5 交点
こうてんてき #T17 後天的
こうでい #T30 拘泥
こうでら #JCN 香寺
こうでん #T35*1 香典
こうでんあつ #T15 高電圧
こうとう #JCN 江東 #T05*2 恒等 高等 #T30*1 高騰 #T35 喉頭 #T35*10 江東 #T35*7 口頭
こうとうがっこう #T35 高等学校
こうとうしき #T35*3 恒等式
こうとうぶ #T35 後頭部
こうとうむけい #T05 荒唐無稽
こうとうよう #T35 後頭葉
こうとく #T35 公徳
こうとりい #KK 公取委
こうど #T05*25 高度 #T35 黄土
こうどう #T30*60 行動 #T35 公道 坑道 #T35*1 黄道 #T35*3 講堂
こうどうかがく #T35 行動科学
こうどうじっけん #T30 公道実験
こうどか #T30 高度化
こうどく #T30 購読 #T30*6 購読
こうどりようちく #T35 高度利用地区
こうない #T35 口内 坑内 校内 港内 #T35*4 構内
こうないえん #T35 口内炎
こうないぼうりょく #T35 校内暴力
こうなん #CN 江南 港南 甲南 香南 #T35 硬軟
こうにち #T35 抗日
こうにゅう #T30*77 購入
こうにゅうとくてん #T35 購入特典
こうにん #T30*2 公認 #T35*2 後任
こうにんかいけいし #T35 公認会計士
こうぬ #JCN 甲奴
こうねつ #T35*12 光熱 #T35*2 高熱
こうねつひ #T35 光熱費
こうねん #JS 光年 #T35 後年 #T35*1 高年
こうねんき #T35 更年期
こうねんぴ #T15 高燃費
こうの #JNS 河野
こうのう #T35*2 効能
こうのす #JCN 鴻巣
こうのとり #T35 コウノトリ
こうは #T35 硬派 #T35*2 光波
こうはい #T30 交配 #T30*1 荒廃 #T35 高配 #T35*21 後輩
こうはく #T35*1 紅白
こうはっしん #T35 好発進
こうはつ #T30 後発
こうはつやく #T35 後発薬
こうはん #T05*1 広範 #T30 撹拌 #T30*1 公判 #T35*10 後半
こうはんい #T05*4 広範囲
こうはんせん #T35 後半戦
こうはんだん #T35 好判断
こうば #T35*1 工場
こうばい #T30*1 購買 #T35 紅梅 #T35*1 勾配
こうばいりょく #T35 購買力
こうばし #KYmi 香ばし 芳ばし
こうばしゅう #KYU 香ばしゅう
こうばん #T35 鋼板 #T35*6 交番
こうひ #T35 工費 #T35*1 公費
こうひししゅつ #T30 公費支出
こうひじょせい #T35 公費助成
こうひつ #T35 硬筆
こうひとうにゅう #T35 公費投入
こうひょう #T05*4 好評 #T30 講評 #T30*6 公表
こうひょうか #T15 高評価
こうひん #T35 公賓
こうひんい #T15 高品位
こうひんしつ #T05 高品質
こうひんしつか #T30 高品質化
こうび #T30 交尾 #T35*2 後尾
こうびょうげんせい #T18 高病原性
こうふ #CN 江府 甲府 #T30*1 交付 公布
こうふう #T35 校風
こうふか #T18 高負荷
こうふきん #T35 交付金
こうふく #T05*1 幸福 #T30*1 降伏
こうふくし #T15 高福祉
こうふし #CNS 甲府市
こうふぜい #T35 交付税
こうふん #T30*2 興奮
こうぶ #T35*1 後部
こうぶつ #T35*1 好物 鉱物
こうぶん #T35*22 構文
こうぶんぎ #T35*6 構文木
こうぶんしょ #T35 公文書
こうへい #JNM 公平 幸平 耕平 #T05*4 公平
こうへいれつ #T35*3 高並列
こうへん #T35 後編
こうべ #JCN 神戸
こうべぎゅう #T35 神戸牛
こうべし #CNS 神戸市
こうべん #T35 抗弁
こうほ #T35*255 候補
こうほう #T30*3 広報 #T35 公報 工法 #T35*1 後方
こうほうし #T35 広報紙 広報誌
こうほうしえん #T30 後方支援
こうほうぶちょう #JNSUC 広報部長
こうほく #CN 江北 港北
こうほしゃ #T35 候補者
こうほせい #T35 候補生
こうほち #T35 候補地
こうぼ #T30*3 公募 #T35 酵母
こうぼう #T30*1 好防 #T30*2 興亡 #T30*3 攻防 #T35*1 工房
こうぼうせん #T35 攻防戦
こうぼく #T35 高木
こうまい #T05 高邁
こうまん #T05 高慢
こうみ #JCN 小海 #T35*1 香味
こうみつ #T35 高密
こうみつど #T18 高密度
こうみゃく #T35 鉱脈
こうみょう #T05*1 巧妙
こうみょうか #T30 巧妙化
こうみん #T35*1 公民
こうみんかん #T35 公民館
こうみんけん #T35 公民権
こうむ #R5*1 被 #T35 公務
こうむいん #T35*2 公務員
こうむてん #T35*1 工務店
こうめい #T05 公明 高名
こうめいとう #KK 公明党
こうもく #T35*255 項目
こうもくすう #T35 項目数
こうもり #T35 コウモリ 蝙蝠
こうもん #T35*1 校門 #T35*2 肛門
こうや #JCN 高野 #T35 広野 #T35*1 荒野 #T35*3 高野
こうやぎ #JCN 香焼
こうやく #T30 口約 #T30*2 公約
こうやぐち #CN 高野口
こうやま #JCN 高山 #JNS 光山
こうゆう #T30 交友 公有 #T30*1 交遊
こうゆうち #T35 公有地
こうよう #JNS 宏陽 #KK*2 甲陽 #T30 黄葉 昂揚 #T30*1 紅葉 高揚 #T35 公用 効用
こうようかん #T35 高揚感
こうようしゃ #T35 公用車
こうら #JCN 甲良
こうらく #T30 行楽
こうらくえん #CN 後楽園
こうらくき #T35 行楽期
こうらくきゃく #T35 行楽客
こうらん #T30 撹乱 #T35 高覧
こうり #T30*2 小売 小売り #T35 功利 行李 高利 #T35*42 公理
こうりがし #T35 高利貸し
こうりき #JNS 高力
こうりぎょう #T35 小売業
こうりつ #T05 高率 #T35*1 公立 #T35*115 効率
こうりつか #T30 効率化
こうりつがっこう #T35 公立学校
こうりつてき #T17 効率的
こうりてん #T35 小売店
こうりゃく #T30 後略 攻略
こうりゃくほう #T35 攻略法
こうりゃくぼん #T35 攻略本
こうりゅう #T30 興隆 勾留 拘留 #T30*17 交流
こうりゅうかい #T35 交流会
こうりゅうせん #T35 交流戦
こうりょ #T30*49 考慮
こうりょう #F00*1 荒涼 #JCN 広陵 #T30 考量 #T35 稿料 香料 #T35*1 講料
こうりょく #T35*1 効力
こうりん #T30 光臨 降臨 #T35 後輪
こうるさ #KY こうるさ 小うるさ 小五月蠅 小煩
こうれい #T30 交霊 降霊 #T35*1 好例 #T35*2 恒例 高齢
こうれいか #T15 高齢化
こうれいぎょうじ #T35 恒例行事
こうれいしゃ #T35 高齢者
こうれいしゅっさん #T30 高齢出産
こうれつ #T35 後列
こうれべる #T15 高レベル
こうろ #KK*1 香露 #T35 香炉 #T35*1 高炉 #T35*10 航路
こうろう #T35*1 功労
こうろうしゃ #T35 功労者
こうろうしょう #KK 厚労省 #T35 功労賞 厚労相
こうろん #T30*1 口論 #T35 公論
こうわ #KK*2 興和 #T30 講和 講話
こうわん #T35 港湾
こえ #KS*1 肥え #KS*10 超え #KS*99 越え #T35 肥 #T35*49 声
こえがわり #T30 声変り 声変わり
こえだ #T35 小枝
こえだし #T30 声出し
こえふと #R5 肥え太
こお #R5*1 凍 氷
こおう #T30*1 呼応
こおげ #JNS 郡家
こおとこ #T35 小男
こおどり #T30 小躍り
こおらせ #KS 凍らせ
こおり #JCN 桑折 #T35*1 郡 #T35*2 氷
こおりざとう #T35 氷砂糖
こおりつ #K5r 凍りつ #K5r*1 凍り付
こおりみず #T35 氷水
こおりやま #JCN 郡山
こか #T30*1 固化
こかげ #T35 木陰
こかつ #T30*1 枯渇
こかわ #JCN 粉河
こが #JCN 古河 #JNS 古賀 #S5*1 焦が
こがい #T35*1 戸外 #T35*2 個飼い
こがいしゃ #T35*1 子会社
こがいしゃか #T30 子会社化
こがしこ #KY 小がしこ 小賢
こがた #T05*4 小型 #T35 小形
こがたか #T30 小型化
こがたき #T35 小型機
こがたしゃ #T35 小型車
こがたせん #T35 小型船
こがたな #T35 小刀
こがね #T35*1 黄金
こがねい #JCN 小金井
こがら #T05 小柄
こがらし #T35 木枯し
こがれ #KS 焦がれ
こき #T35 古希 古稀 子機 #T35*1 呼気
こきおろ #S5 こきおろ こき下ろ 扱き下ろ
こきざみ #T15*1 小刻み
こきつか #W5 扱き使 #W5*2 こき使
こきみよ #KY 小気味よ 小気味好 小気味良
こきみよう #KYU 小気味よう
こきゃく #T35*4 顧客
こきゃくまんぞくど #T35 顧客満足度
こきゅう #T30*2 呼吸 #T35 胡弓
こきゅうき #T35 呼吸器
こきゅうこんなん #T15 呼吸困難
こきょう #T35*1 故郷
こきんしゅう #KK*1 古今集
こぎ #R5 小切
こぎあが #R5 こぎ上が 漕ぎ上が
こぎくだ #R5 こぎ下 漕ぎ下
こぎすす #M5 こぎ進 漕ぎ進
こぎすすめ #KS こぎ進め 漕ぎ進め
こぎたな #KY 小汚
こぎだ #S5 こぎ出 漕ぎ出
こぎって #T35*2 小切手
こぎつ #K5 漕ぎ着 #K5*1 こぎ着
こぎつけ #KS こぎつけ こぎ着け 漕ぎつけ 漕ぎ着け
こぎで #KS こぎ出 漕ぎ出
こぎぬけ #KS こぎ抜け 漕ぎ抜け
こぎみよ #KY 小気味よ 小気味好 小気味良
こぎよせ #KS こぎ寄せ 漕ぎ寄せ
こぎわた #R5 こぎ渡 漕ぎ渡
こく #KJ 克 鵠 石 谷 #KJ*1 告 国 穀 黒 哭 國 #KJ*6 酷 #R5 コク #SUC*42 国 #T05*3 酷 #T30*1 刻
こくい #T35 黒衣 #T35*1 国威
こくいはつよう #T30 国威発揚
こくいん #T30 刻印
こくう #T35 虚空 #T35*1 穀雨
こくえい #T35*1 国営
こくえき #T35 国益
こくえん #T35 黒煙
こくおう #T35*1 国王
こくがい #T35*1 国外
こくがいたいきょ #T30 国外退去
こくがいついほう #T30 国外追放
こくがいとうぼう #T30 国外逃亡
こくがいぼうめい #T30 国外亡命
こくぎ #T35 国技
こくぎかん #KK 国技館
こくこ #T35*1 国庫
こくご #T35*10 国語
こくさい #T35 国債 #T35*85 国際
こくさいいそんど #T35 国債依存度
こくさいうちゅうすてーしょん #T35 国際宇宙ステーション
こくさいか #T30*19 国際化
こくさいかいぎ #T35 国際会議
こくさいきかく #T35 国際規格
こくさいきかん #T35 国際機関
こくさいきょうちょう #T35 国際協調
こくさいけっこん #T30 国際結婚
こくさいしえん #T30 国際支援
こくさいしゃかい #T35 国際社会
こくさいじあい #T35 国際試合
こくさいじょうせい #T35 国際情勢
こくさいすいえいれんめい #T35 FINA ＦＩＮＡ 国際水泳連盟
こくさいせん #T35*1 国際線
こくさいたいかい #T35 国際大会
こくさいてき #T17 国際的
こくさいてはい #T30 国際手配
こくさいは #T35 国際派
こくさいひょうじゅん #T35 国際標準
こくさく #T35 国策
こくさん #T35*1 国産
こくさんか #T30 国産化
こくさんしゃ #T35 国産車
こくさんひん #T35 国産品
こくし #T30*3 酷使
こくしじうむ #T35*1 コクシジウム
こくしむそう #T35*1 国士無双
こくしょ #T35 酷暑 #T35*2 国書
こくしょう #JNS 国生
こくしょく #T35 黒色
こくじ #T30 告示 酷似 #T35 国璽 #T35*1 国事
こくじび #T35 告示日
こくじょう #T35 国情
こくじん #T35*1 黒人
こくせい #T35*1 国勢 国政
こくせいちょうさ #T30 国勢調査
こくせき #T35*3 国籍
こくせん #T35 国選
こくぜい #T35*1 国税
こくぜいきょく #KK 国税局
こくぜいちょう #KK 国税庁
こくそ #T30 告訴
こくたい #KK 国体
こくたいいいんちょう #JNSUC 国対委員長
こくだい #T35*1 国大
こくち #T30 告知
こくちばん #T35 告知板
こくてい #T35 国定
こくてつ #KK*1 国鉄
こくてん #T35 黒点
こくでん #T35 国電
こくど #T35*1 国土
こくどう #T35*1 国道
こくどこうつうしょう #KK 国土交通省
こくどちょう #KK*1 国土庁
こくない #T35*34 国内
こくないさいだい #T35 国内最大
こくないさいだいきゅう #T35 国内最大級
こくないさん #T15 国内産
こくないせん #T35*1 国内線
こくないそうせいさん #T35 国内総生産
こくないはんばい #T30 国内販売
こくはく #T05 酷薄 #T30*1 告白
こくはつ #T30*1 告発
こくばん #T35*4 黒板
こくひ #T35 国費
こくひょう #T30 酷評
こくひん #T35 国賓
こくふ #JNS 国府
こくふく #T30*4 克服
こくぶ #JCN 国分
こくぶんじ #CN 国分寺
こくべつ #T30*1 告別
こくべつしき #T35 告別式
こくほ #T35*3 国保
こくほう #T35 国宝
こくぼ #JNS 小久保
こくぼう #T35 国防
こくぼうだいじん #T35 国防大臣
こくぼうひ #T35 国防費
こくみん #T35*5 国民
こくみんしんさ #T30 国民審査
こくみんてき #T17 国民的
こくみんとうひょう #T35 国民投票
こくみんねんきん #T35 国民年金
こくむ #T35 国務
こくむしょう #KK 国務省
こくむじかん #T35 国務次官
こくむちょうかん #T35 国務長官
こくもつ #T35*1 穀物
こくゆう #T35 国有
こくゆうか #T30 国有化
こくゆうきぎょう #T35 国有企業
こくら #JCN 小倉
こくらきた #CN 小倉北
こくらみなみ #CN 小倉南
こくりつ #T35*4 国立
こくりつぎんこう #T35 国立銀行
こくりつげきじょう #T35 国立劇場
こくりつこうえん #T35 国立公園
こくりつこくさいいりょうけんきゅうせんたー #T35 国立国際医療研究センター
こくりょく #T35 国力
こくるい #T35*1 穀類
こくれん #T35 国連
こくれんぐん #T35 国連軍
こくろう #KK 国労
こくろん #T35 国論
こぐち #T05*1 小口
こぐま #T35 子熊
こぐら #KY 小暗
こぐれ #JNS 小暮
こぐんふんとう #T30 孤軍奮闘
こけ #KS コケ 痩け 転け #KS*13 こけ #T35*1 苔
こけい #T35 固形
こけし #T35 こけし
こけつ #JNS 纐纈
こけら #T35 柿
こげ #KSr*1 焦げ
こげくさ #KY 焦げくさ 焦げ臭
こげつ #K5r 焦げつ 焦げ付
ここ #T35*136 ここ #T35*63 個々
ここあ #T35*1 ココア
ここいら #T35*1 ここいら
ここく #T35*1 故国
ここだけ #T15 ここだけ
ここち #T35*3 心地
ここちい #KY 心地い 心地良
ここちよ #KY*3 心地よ 心地好 心地良
ここちよう #KYU*1 心地よう
ここなっつ #T35 ココナッツ
ここなっつばたー #T35 ココナッツバター
ここなつ #T35 ココナツ
ここに #CJ*4 ここに
ここのえ #JCN 九重
ここのか #T35 9日 ９日 九日
ここのそじ #T35 九十路
ここのつ #T35*1 九つ
ここまで #T15 ここまで
こころ #T30*48 心 #T35*1 こころ
こころあたたま #R5 心温ま
こころあたり #T35 心当たり
こころいき #T35 心意気
こころう #KY 心憂
こころえ #KSr*1 心得
こころおし #KY 心惜し
こころおど #R5 心躍 心踊
こころおどら #S5 心躍ら 心踊ら
こころおどらせ #KS 心躍らせ 心踊らせ
こころおれ #KS 心折れ
こころから #F14 心から #T36 心から
こころがけ #KSr 心掛け #KSr*4 心がけ
こころがまえ #T35*3 心構え
こころがわり #T30 心変わり
こころぐるし #KY 心苦し
こころさびし #KY 心寂し 心淋し
こころざ #S5*1 志
こころざし #T35 志
こころぜわし #KY 心ぜわし 心忙し
こころづけ #T35 心付け
こころづよ #KY*2 心強
こころづよう #KYU*1 心強う
こころな #KY*1 心な 心無
こころにく #KY 心憎
こころね #T35 心根
こころのう #KYU*1 心無う
こころのこり #T05 心残り
こころひかれ #KS 心引かれ 心惹かれ
こころぼそ #KY*1 心細
こころぼそう #KYU*1 心細う
こころぼそが #R5 心細が
こころまち #T35 心待ち
こころみ #KSr*34 試み
こころもち #T35 心持ち
こころもとな #KY*1 心もとな 心許な 心許無
こころもとのう #KYU*1 心許のう
こころや #M5 心病
こころやさし #KY 心優し
こころやす #KY 心安
こころゆ #K5 心ゆ 心行
こころよ #KY*1 快
こころよう #KYU*1 快う
こころよわ #KY 心弱
ここん #T35*1 古今
こご #T35*1 古語
こごう #T30 呼号
こごえ #KS 凍え
こごえし #N5 凍え死
こごた #JCN 小牛田
こごと #T30*1 小言
こごめ #KS こごめ
こさい #JCN 湖西
こさえ #KS こさえ
こさか #JCN 小坂
こさざ #JCN 小佐々
こさつ #T35 古刹
こさむ #KY 小寒
こさめ #T35*1 小雨
こさん #T35 古参
こざ #JCN 古座
こざいく #T30 小細工
こざかい #JCN 小坂井
こざかし #KY 小ざかし 小賢し
こざがわ #JCN 古座川
こし #JNS 古志 #T30 枯死 #T35*1 輿 #T35*10 腰
こしいれ #T30 輿入れ
こしかけ #KSr*1 腰かけ #T35 腰掛け
こしかわ #JNS 越川
こしがや #JCN 越谷
こしき #T35 甑
こしきゆかし #KY 古式ゆかし 古式床し
こしじ #JCN 越路
こしたんたん #F02*1 虎視眈々 #T36 虎視眈々
こしつ #T30*4 固執 #T35*5 個室
こしと #R5 こし取 濾し取
こしなわ #T35 腰縄
こしぬけ #T05 腰抜け
こしの #JCN 越廼
こしば #JNS 小柴
こしひかり #T35 コシヒカリ
こしみず #CN 小清水
こしゃく #T15 こしゃく 小癪
こしゅ #T30*1 固守 #T35 戸主
こしゅう #T30*1 固執
こしょ #T35*2 古書
こしょう #T30*39 故障 #T30*8 呼称 #T35 湖沼 胡椒
こしょうがつ #T35 小正月
こしらえ #KS こしらえ 拵え
こじ #R5 こじ #T30 固持 固辞 #T30*1 誇示 #T35 居士 孤児 #T35*1 故事 #T35*11 古寺
こじあけ #KS こじ開け 抉じ開け
こじいん #T35 孤児院
こじき #KK*1 古事記 #T35*1 乞食
こじつけ #KS こじつけ
こじつけがまし #KY こじつけがまし
こじま #JCN 児島 小島 #JNS 児嶋 小嶋 #T35*5 小島
こじゃれ #KS こじゃれ こ洒落 小洒落
こじゅうと #T35 小姑
こじょう #T35 古城
こじら #S5 こじら 拗ら
こじらせ #KS こじらせ 拗らせ
こじれ #KSr こじれ 拗れ
こじん #T35*1 故人 #T35*165 個人
こじんこうげき #T30 個人攻撃
こじんしょうひ #T35 個人消費
こじんじょうほう #T35 個人情報
こじんたくしー #T35 個人タクシー
こじんてき #T15 個人的
こじんとうしか #T35 個人投資家
こじんばんごうかーど #T35 個人番号カード
こじんゆにゅう #T30 個人輸入
こす #M5 コス #R5r こす 擦
こすい #T30 鼓吹 #T35 湖水
こすいよくじょう #T35 湖水浴場
こすう #T35 戸数 #T35*16 個数
こすから #KY こすから
こすぎ #JCN 小杉
こすげ #JNS 小菅
こすたりか #CN コスタリカ
こすちゅーむ #T35 コスチューム
こすっから #KY こすっから こすっ辛 狡っから
こすっかろう #KYU こすっ辛う
こすと #T35*30 コスト
こすとだうん #T30 コストダウン
こすとぱふぉーまんす #T35 コストパフォーマンス
こすど #JCN 小須戸
こすぱ #T35 コスパ
こすぷれいやー #T35 コスプレイヤー
こすみつけ #KS コスミツケ
こすめ #T35 コスメ
こすも #T35*1 コスモ
こすもす #T35 コスモス
こすりあげ #KS こすり上げ 擦り上げ
こすりあわ #S5 こすり合わ 擦り合わ
こすりあわせ #KS こすり合わせ 擦り合わせ
こすりおと #S5 こすり落と 擦り落と
こすりつけ #KS こすりつけ こすり付け 擦りつけ
こすりと #R5 こすり取 擦り取
こすれ #KS こすれ 擦れ
こすれあ #W5 こすれ合
こず #M5 コズ
こずえ #T35 梢
こせい #T35*5 個性
こせいてき #T17 個性的
こせいゆたか #T15 個性豊か
こせき #JNS 小関 #T35*1 戸籍 #T35*4 古跡
こせきとうほん #T35 戸籍謄本
こせこせ #F00 こせこせ
こせつ #K5 こせつ
こせん #T35 古銭
こせんきょう #T35 跨線橋
こぜに #T35 小銭
こぜま #KY 小狭
こぜわし #KY 小ぜわし 小忙し
こそ #G5 こそ
こそぎおと #S5 こそぎ落と
こそぎと #R5 こそぎ取
こそく #T05*2 姑息
こそげ #KS こそげ
こそげおち #KS こそげ落ち
こそげおと #S5 こそげ落と
こそげと #R5 こそげ取
こそこそ #F04 こそこそ コソコソ
こそだて #T30*1 子育て
こそだてせだい #T35 子育て世代
こそば #KY こそば
こそばゆ #KY こそばゆ
こそばゆう #KYU こそばゆう
こそばゆが #R5 こそばゆが
こぞう #T35*2 小僧
こぞって #F14 こぞって #T36 こぞって
こたい #T35*1 個体 固体
こたえ #KS 堪え #KSr*2 応え #KSr*98 答え #T35*4 答
こたえあわせ #T30 答え合わせ
こたけ #JCN 小竹
こたつ #T35 コタツ 炬燵
こたに #JNS 小谷
こだい #T35*3 古代
こだいし #T35 古代史
こだいもうそう #T35 誇大妄想
こだいら #JCN 小平
こだか #JNS 小高 #KY 小高
こだくさん #T15 子だくさん 子沢山
こだこう #KYU 小高う
こだち #T35*1 小太刀 木立
こだて #T35 戸建て
こだま #JCN 児玉 #JNS 小玉 #T30 木霊
こだわ #R5r こだわ #R5r*11 拘
こち #T35*1 故知 鯒
こちこち #T00*2 コチコチ #T05 こちこち
こちゃく #T30 固着
こちょう #T30*1 誇張 #T35 胡蝶
こちら #T35*178 こちら
こちんだ #CN 東風平
こっか #T35*2 国歌 #T35*4 国家
こっかい #T35 黒海 #T35*4 国会
こっかいえんぜつ #T30 国会演説
こっかいぎいん #T35 国会議員
こっかいとうべん #T35 国会答弁
こっかいとしょかん #KK 国会図書館
こっかいろんぎ #T35 国会論議
こっかく #T35*2 骨格
こっかくきん #T35 骨格筋
こっかけんりょく #T35 国家権力
こっかしゅせき #T35 国家主席
こっかじょうほうちょうかん #T35 国家情報長官
こっかてき #T17 国家的
こっかふくしゅせき #T35 国家副主席
こっかん #T35 酷寒
こっき #T35*1 国旗
こっきょう #T35*1 国境
こっきょうせん #T35 国境線
こっきょうなきいしだん #KK 国境なき医師団
こっくぴっと #T35*1 コックピット
こっけい #T05 滑稽
こっけん #T35 国権
こっこ #T35 国庫
こっこう #T35 国交
こっこうしょう #KK 国交省
こっこうりつ #T35 国公立
こっこく #T35*1 刻々
こっし #T35*1 骨子
こっせつ #T30*1 骨折
こっそり #F06*9 こっそり #T36 こっそり
こっち #T35*39 こっち
こっちょう #T35 骨頂
こってり #F04 こってり #T36 こってり
こっとう #T35*1 骨董
こっぱ #T35 木端
こっぱずかし #KY こっぱずかし こっ恥ずかし 小っぱずかし 小っ恥ずかし
こっぴど #KY こっぴど こっ酷
こっぷ #T35*5 コップ
こっぺん #T35 骨片
こつ #KJ 乞 忽 惚 #T35*1 骨 #T35*2 コツ
こつきょく #T35 骨棘
こつこつ #F14*2 こつこつ コツコツ #T36 こつこつ コツコツ
こつずい #T35 骨髄
こつそしょうしょう #T35 骨粗しょう症 骨粗鬆症
こつつぼ #T35 骨壷
こつづみ #T35 小鼓
こつにく #T35 骨肉
こつばん #T35 骨盤
こつまく #T35 骨膜
こづ #K5 こづ 小突
こづかい #T35 小遣い
こづきまわ #S5 こづき回 小突き回
こづつみ #T35 小包
こづらにく #KY 小面憎
こて #T35 鏝 #T35*1 小手
こてい #T30*38 固定
こていひ #T35 固定費
こてき #T35 鼓笛
こてさき #T35 小手先
こてん #T35 個展 #T35*3 古典
こと #KJ*3 言 #T30 糊塗 #T35 殊 #T35*1 古都 #T35*245 事 #T35*3 琴 #T35*5 異 #T35*95 こと
ことあげ #T30 言挙げ
ことあたらし #KY 事新し
ことう #CN 湖東 #T35*1 孤島
ことおか #JCN 琴丘
ことか #K5 こと欠 事欠
ことがら #T35*3 ことがら 事柄
こときれ #KS こと切れ 事切れ
ことこまか #T05 事細か
ことごとく #F14 ことごとく
ことさら #T06 ことさら #T06*1 殊更
ことし #T35*72 今年
ことたり #KS こと足り #KS*1 事足り
ことづか #R5 ことづか 言付か
ことづけ #KSr*1 言付け #T30*1 言付け
ことな #R5r*163 異な #R5r*2 異
ことなみ #CN 琴南
ことば #T35*1 詞 #T35*4 ことば #T35*86 言葉
ことひら #CN 琴平
ことぶき #T35*6 寿
ことほ #G5r 言祝 祝
こともなげ #T05 こともなげ
ことよせ #KS ことよせ 事寄せ
ことり #T35 小鳥
ことわ #R5r 断わ #R5r*10 断
ことわざ #T35*2 諺
こどう #T30 鼓動 #T35 古道
こどうぐ #T35*1 小道具
こどく #T05*1 孤独
こどくし #T30 孤独死
こどまり #JCN 小泊
こども #T35*18 子供 #T35*50 子ども
こどもっぽ #KY 子供っぽ
こどもづれ #T35 子供連れ
こどもてあて #T35 子ども手当
こどものひ #T35 こどもの日
こどもむけ #T15 子供向け
こどもらし #KY 子供らし
こな #S5*5 こな #T35*8 粉
こないだ #T35 こないだ
こなか #JNS 小中
こながい #JCN 小長井
こなごな #T05 粉々
こなつ #JNS 小夏
こなみるく #T35 粉ミルク
こなゆき #T35 粉雪
こなれ #KS こなれ
こにく #KY 小憎
こにくたらし #KY 小憎たらし
こにくらし #KY 小憎らし
こにくらしゅう #KYU 小憎らしゅう
こにし #JNS 小西
こにゃっく #T35 コニャック
こぬま #JCN 小沼
こね #KSr こね 捏ね #T35*2 コネ
こねあげ #KSr こね上げ 捏ね上げ
こねあわせ #KS こね合わせ 捏ね合わせ
こねく #R5 こねく 捏ねく
こねくしょにすと #T35*1 コネクショニスト
こねくしょにずむ #T35*2 コネクショニズム
こねくしょん #T35*57 コネクション
こねくた #T35*6 コネクタ
こねくたー #T35*6 コネクター
こねくてっどかー #T35 コネクテッドカー
こねくと #T30*10 コネクト
こねくりまわ #S5 こねくり回 捏ねくり回 捏ね繰り回
こねまぜ #KS こね混ぜ
こねまわ #S5r こね回 捏ね回
この #M5r*23 好 #RT*1 此の #RT*255 この
このあいだ #T35*25 この間
このうえう #KYU この上無う
このうえな #KY この上な この上無
このうえのう #KYU この上のう
このうら #JCN 金浦
このこと #T35*13 このこと
このごろ #T35*24 この頃
このさい #F14 この際 #T36 この際
このさき #T35 この先
このたび #T35*17 この度
このため #T35*34 このため
このて #T35 この手
このところ #T35 このところ
このはな #JCN 此花
このひ #T35 この日
このほど #T35*1 このほど
このまし #KY*12 好まし
このましゅう #KYU*2 好ましゅう
このまま #T35*17 このまま
このみ #T35*1 木の実
このもし #KY 好もし
このもしゅう #KYU 好もしゅう
このよ #T35 この世
このよう #T05*139 このよう #T05*5 この様
このんで #F14 好んで
こはく #T35 琥珀
こはずかし #KY 小恥ずかし
こはだ #T35 こはだ
こはば #T17 小幅
こはばやす #T35 小幅安
こはら #JNS 小原
こはる #T35 小春
こはん #T35*1 湖畔
こはんとき #T35 小半刻 小半時
こば #JNS 古場 #M5*2 拒
こばえ #T35 コバエ
こばしり #T30 小走り
こばなし #T35 小話
こばやかわ #JNS 小早川
こばやし #JCN 小林 #JNS 古林
こばり #JNS 小針
こばると #T35*2 コバルト
こばるとぶるー #T35 コバルトブルー
こばん #T35*3 小判
こばんざめ #T35 コバンザメ 小判鮫
こび #KSr*2 媚び
こびじゅつ #T35 古美術
こびじゅつしょう #T35 古美術商
こびへつら #W5 こびへつら 媚びへつら 媚び諂
こびりつ #K5r こびり付
こびろ #KY こ広 小広
こぴ #R5 コピ
こぴー #T30*251 コピー
こぴーらいたー #T35 コピーライター
こぴーらいと #T35*20 コピーライト
こぴぺ #T30 コピペ
こふう #T05*2 古風
こふきいも #T35 粉吹き芋
こふん #T35*1 古墳
こふんじだい #T35 古墳時代
こぶ #T30 鼓舞
こぶし #T35 コブシ 拳
こぶちざわ #JCN 小淵沢
こぶつしょう #T35 古物商
こぶら #T35 コブラ
こぶり #T05 小振り #T35 小降り
こぶん #T35 古文
こぷろ #T35 コプロ
こぷろせっさ #T35*2 コプロセッサ
こぷろせっさー #T35*2 コプロセッサー
こべつ #T15*20 個別 #T35 戸別
こべつか #T30 個別化
こぺるにしうむ #T35 コペルニシウム
こほく #CN 湖北
こぼ #S5*6 こぼ
こぼうし #T35 小法師
こぼり #JNS 小堀
こぼれ #KSr 零れ 毀れ #KSr*3 こぼれ
こぼれおち #KSr こぼれ落ち 零れ落ち
こぼれだ #S5 こぼれ出 零れ出
こぼれで #KS こぼれ出 零れ出
こぼんのう #T15 子煩悩
こま #JCN 巨摩 #KJ*1 狛 #R5*123 困 #T35*11 駒 #T35*8 コマ
こまーしゃる #T35*2 コマーシャル
こまーす #T35 コマース
こまあらし #JNS 駒嵐
こまえ #JCN 狛江
こまか #KYme*45 細か #T05*29 細か
こまがだけ #CN 駒ヶ岳
こまがね #CN 駒ヶ根
こまき #JCN 小牧
こまぎれ #T05*1 細切れ
こまく #T35*1 鼓膜
こまこう #KYU*2 細こう
こまごま #F04*3 こまごま
こまごまし #KY 細々し
こまごめ #JCN 駒込
こましゃくれ #KS こましゃくれ
こまた #T05 小股
こまだい #KK 駒大
こまっしゃくれ #KS こまっしゃくれ
こまつ #JCN 小松 #T35*1 小松
こまつざき #JNS 小松崎
こまつしま #CN 小松島
こまつな #T35 小松菜
こまぬ #K5 拱
こまね #K5 拱
こまば #JCN 駒場
こまめ #T05*3 こまめ
こまやか #T05 細やか
こまりき #R5 困りき 困り切
こまりぬ #K5 困り抜
こまりはて #KS 困り果て
こまわり #T30 小回り
こまんど #T35*255 コマンド
こまんどらいん #T35 コマンドライン
こみ #T35*9 込
こみあ #W5r 混み合 #W5r*2 込み合
こみあが #R5 こみあが こみ上が 込み上が
こみあげ #KS こみ上げ 込み上げ
こみい #R5*1 込み入
こみかる #T15 コミカル
こみけ #T35 コミケ
こみち #T35 小道 #T35*1 小路
こみっく #T35*3 コミック
こみっくまーけっと #T35 コミックマーケット
こみっと #T30*2 コミット
こみてぃあ #T35 コミティア
こみね #JCN 小峰 #JNS 小峯
こみや #JNS 小宮
こみやま #JNS 小宮山
こみゅ #R5 コミュ
こみゅにけ #T35 コミュニケ
こみゅにけーしょん #T30*18 コミュニケーション
こみゅにけーと #T30 コミュニケート
こみゅにてぃ #T35 コミュニティ
こみゅにてぃー #T35 コミュニティー
こみんか #T35 古民家
こむぎ #T35 小麦
こむぎこ #T35 小麦粉
こむずかし #KY 小難し
こむそう #T35 虚無僧
こむろ #JCN 小室
こめ #KS 込め 篭め 籠め #KS*1 こめ #R5 コメ #T35*11 米 #T35*78 ※
こめこ #T35 米粉
こめじるし #T35*16 ※
こめだわら #T35 米俵
こめでぃー #T35 コメディー #T35*1 コメディー
こめでぃあん #T35*1 コメディアン
こめぬか #T35 米ぬか
こめんと #T30*103 コメント
こめんとらん #T35 コメント欄
こも #KJ 菰 薦 #R5 篭 籠も #R5*5 籠
こもじ #T35*11 小文字
こもち #JCN 子持
こもでぃてぃ #T35 コモディティ
こもでぃてぃー #T35 コモディティー
こもの #JCN 菰野 #T35*2 小物
こもまき #T35 こも巻き
こもり #JNS 小森 #T30*1 子守
こもろ #CN 小諸
こもん #T35 小紋 #T35*1 顧問
こもんじょ #T35*1 古文書
こもんりょう #T35 顧問料
こや #S5 肥 #S5r 肥や #T35*1 小屋
こやかまし #KY こやかまし 小やかまし
こやく #T35 子役
こやす #KY 小安
こやなぎ #JNS 小柳
こやま #JCN 小山 #T35*1 小山
こゆ #JNS 児湯 #KY 濃ゆ
こゆう #T05*30 固有
こゆうしゅ #T35 固有種
こゆうめい #T35 固有名
こゆうめいし #T35 固有名詞
こゆび #T35*2 小指
こよい #T35*1 今宵
こよう #T30*2 雇用
こようとうけい #T35 雇用統計
こよみ #T35*2 暦
こら #CJ*4 こら #S5 懲ら #S5*2 凝ら #T30 コラ
こらーげん #T35 コラーゲン
こらーじゅ #T30 コラージュ
こらい #T35 古来
こらえ #KS 怺え #KS*1 堪え #KSr こらえ
こらしめ #KSr 懲らしめ
こらせ #KS こらせ 凝らせ
こらぼ #T30 コラボ
こらぼれーと #T30 コラボレート
こらむ #T35*4 コラム
こり #KS*4 懲り
こりー #T35*1 コリー
こりかたま #R5 こり固ま 凝り固ま
こりごり #F04 こりごり
こりじょん #T35*1 コリジョン
こりつ #T30*2 孤立
こりつか #T30 孤立化
こりつむえん #T15 孤立無援
こりょ #T30 顧慮
こりょう #CN 湖陵
こりょうり #T35 小料理
こるーちん #T35 コルーチン
こるせっと #T35 コルセット
こるちこいど #T35*1 コルチコイド
こるねっと #T35 コルネット
これ #KJ 惟 #KJ*1 此 是 之 #T35*255 これ
これいじょう #T35*10 これ以上
これくしょん #T30*1 コレクション
これくた #T35*1 コレクタ
これくたー #T35*1 コレクター
これすてろーる #T35 コレステロール
これっぽっち #T35 これっぽっち
これほど #F14*20 これほど #T16 これほど
これまで #T35 これまで
これみよがし #T05 これみよがし #T15 これ見よがし
これら #T35*115 これら #T35*2 コレラ
これらの #RT*20 これらの
ころ #B5*4 転 #S5r*24 殺 #T35*126 ころ #T35*66 頃
ころう #T35 古老
ころが #R5r*1 転が #S5r*1 転が
ころがりおち #KS 転がり落ち
ころがりおと #S5 転がり落と
ころがりおり #KS 転がり下り 転がり降り
ころがりこ #M5 転がりこ #M5*1 転がり込
ころがりで #KS 転がり出
ころがりまわ #R5 転がり回
ころげ #KS 転げ
ころげおち #KS 転げ落ち
ころげおと #S5 転げ落と
ころげこ #M5 転げこ 転げ込
ころげで #KS 転げ出
ころげまわ #R5 転げ回
ころころ #F05 ころころ コロコロ
ころしあ #W5 殺し合
ころしあむ #T35 コロシアム
ころっけ #T35 コロッケ
ころっせお #T35 コロッセオ
ころな #T35*1 コロナ
ころなうぃるす #T35 コロナウィルス
ころなういるす #T35 コロナウイルス
ころなか #T35 コロナ禍
ころにー #T35*1 コロニー
ころも #T35*1 衣
ころもがえ #T30*1 衣更え
ころらど #CN コロラド
ころんぶす #JN コロンブス
こわ #KY*1 こわ #KY*25 恐 #KY*6 怖 #S5 毀 #S5*9 壊
こわおもしろ #KY コワ面白 怖面白
こわおもて #T35 強面
こわかわい #KY コワ可愛 怖かわい 怖可愛
こわが #R5r こわが #R5r*1 怖が #R5r*2 恐が
こわけ #T30 小分け
こわごわ #F06 こわごわ
こわだか #T05 声高
こわば #R5r 強ば 強張 #R5r*1 こわば
こわもて #T15 強面
こわれ #KSr*24 壊れ
こん #JNS 今 #KJ 近 金 献 困 坤 墾 昏 昆 混 痕 艮 #KJ*1 恨 懇 魂 #KJ*2 婚 梱 #KJ*252 今 #SUC*15 コン #T35*2 紺 #T35*5 根 #ZX*2 混
こんい #T05 懇意
こんいろ #T35 紺色
こんいん #T30*1 婚姻
こんいんとどけ #T35 婚姻届
こんか #T35 今夏 婚家
こんかい #T35*255 今回
こんかつ #T30 婚活
こんかつちゅう #T35 婚活中
こんかれんと #T35*1 コンカレント
こんかん #T35*1 根幹
こんがらか #R5 こんがらか
こんがらが #R5r こんがらが
こんがり #F06*1 こんがり #T16 こんがり
こんがん #T30 懇願
こんき #T35 今季 婚期 #T35*1 今期 #T35*4 根気
こんきかぎり #T35 今季限り
こんきづよ #KY 根気強
こんきゃく #T30 困却
こんきゅう #T30*1 困窮
こんきゅうしゃ #T35 困窮者
こんきょ #T35*8 根拠
こんきょほう #T35 根拠法
こんぎ #T35 婚儀
こんく #T30 困苦
こんくーる #T35*1 コンクール
こんくり #T35 コンクリ
こんくりーと #T35*1 コンクリート
こんぐらか #R5 こんぐらか
こんぐらが #R5 こんぐらが
こんけつ #T35 混血
こんげつ #T35*45 今月
こんげん #T35*1 根源
こんこーす #T35 コンコース
こんこう #CN 金光 #T30*1 混交
こんこるど #KK コンコルド
こんこん #F02 渾々
こんご #T35*102 今後
こんごう #T30*6 混合 #T35*2 根号
こんさーと #T35*5 コンサート
こんさい #T30 混載
こんさるたんと #T35*1 コンサルタント
こんさるてぃんぐ #T30*1 コンサルティング
こんざい #T30*31 混在
こんざつ #T30*14 混雑
こんしぇるじぇ #T35 コンシェルジェ
こんしゅーま #T35 コンシューマ
こんしゅーまー #T35 コンシューマー
こんしゅーまらいぜーしょん #T35 コンシューマライゼーション
こんしゅう #T35 今秋 #T35*97 今週
こんしゅん #T35*1 今春
こんしょく #T30 混植
こんしん #T30*1 混信 #T35 渾身 #T35*4 懇親
こんしんかい #T35 懇親会
こんじ #T30 根治 #T35 今時
こんじき #T35*1 金色
こんじゃく #T35*1 今昔
こんじょう #T35 懇情 #T35*4 根性 #T35*48 今生
こんすい #T30 昏睡
こんすたんと #T05*3 コンスタント
こんすとれいんと #T35*1 コンストレイント
こんせい #T30 懇請 混生 #T30*1 混成 #T35 混声
こんせいき #T35 今世紀
こんせき #T35 今夕 痕跡
こんせつ #T05 懇切
こんせぷと #T35*3 コンセプト
こんせぷとかー #T35 コンセプトカー
こんせん #T35*4 混戦
こんせんさす #T35*2 コンセンサス
こんせんと #T35*3 コンセント
こんぜつ #T30*1 根絶
こんぜん #F02 混然 渾然
こんそーしあむ #T35*4 コンソーシアム
こんそーる #T35*26 コンソール
こんそしあむ #T35 コンソシアム
こんそめ #T35 コンソメ
こんたくと #T30*6 コンタクト
こんたくとれんず #T35 コンタクトレンズ
こんたん #T35*2 魂胆
こんだ #JCN 今田
こんだく #T30 混濁 溷濁
こんだて #T35*1 献立
こんだん #T30*3 懇談
こんだんかい #T35 懇談会
こんちねんたる #T35 コンチネンタル
こんちゅう #T35 昆虫
こんちゅうき #KK 昆虫記
こんちゅうさいしゅう #T30 昆虫採集
こんて #T35 コンテ
こんてぃにゅー #T30 コンティニュー
こんてい #T35*2 根底
こんてきすと #T35*11 コンテキスト
こんてくすと #T35*90 コンテクスト
こんてすと #T30*2 コンテスト
こんてな #T35*1 コンテナ
こんてなー #T35*1 コンテナー
こんてんつ #T35*25 コンテンツ
こんでぃしょなー #T35 コンディショナー
こんでぃしょにんぐ #T30 コンディショニング
こんでぃしょん #T35*2 コンディション
こんでんさ #T35*1 コンデンサ
こんでんさー #T35*1 コンデンサー
こんとう #T30 昏倒
こんとら #T35*1 コントラ
こんとらすと #T35*2 コントラスト
こんとらばす #T35 コントラバス
こんとりびゅーた #T35 コントリビュータ
こんとろーら #T35*4 コントローラ
こんとろーらー #T35*4 コントローラー
こんとろーる #T30*29 コントロール
こんとろーるせんたー #T35 コントロールセンター
こんとろーるぱねる #T35 コントロールパネル
こんとん #F02 渾沌 #F02*1 混沌 #T35*1 混沌
こんど #T35*163 今度 #T35*2 こんど
こんどーむ #T35 コンドーム
こんどう #JNS 近藤 #T30*4 混同 #T35*1 金堂
こんどる #T35 コンドル
こんな #RT*141 こんな #T05*100 こんな
こんなん #T05*28 困難
こんにち #T35*20 今日
こんにちは #CJ*101 こんにちは #T35*68 こんにちは
こんにちわ #CJ*5 こんにちわ #T35*2 こんにちわ
こんにゃく #T35 こんにゃく 蒟蒻
こんにゅう #T30*1 混入
こんねん #T35 今年
こんねんど #T35*4 今年度
こんの #JNS 今野 紺野
こんばーじょん #T35*4 コンバージョン
こんばーた #T35*3 コンバータ
こんばーたー #T35*3 コンバーター
こんばーちぶる #T35 コンバーチブル
こんばーと #T30*15 コンバート
こんばいん #T30 コンバイン
こんばん #T35*4 今晩
こんばんは #CJ*7 こんばんは #T35*9 こんばんは
こんばんわ #CJ*2 こんばんわ #T35 こんばんわ
こんぱ #T35*4 コンパ
こんぱい #T30 困憊
こんぱいら #T35*68 コンパイラ
こんぱいらー #T35*3 コンパイラー
こんぱいる #T30*193 コンパイル
こんぱく #T35 魂魄
こんぱくと #T05*3 コンパクト
こんぱくとかー #T35 コンパクトカー
こんぱす #T35*8 コンパス
こんぱち #T05*8 コンパチ
こんぱちびりてぃ #T35*2 コンパチビリティ
こんぱちびりてぃー #T35*1 コンパチビリティー
こんぱちぶる #T05*4 コンパチブル
こんぱにおん #T35*3 コンパニオン
こんぱん #T35 今般
こんび #T35*3 コンビ
こんびなーと #T35 コンビナート
こんびに #T35 コンビニ
こんびにえんす #T35*1 コンビニエンス
こんびにえんすすとあ #T35 コンビニエンスストア
こんびにめし #T35 コンビニ飯
こんびねーしょん #T35 コンビネーション
こんびねーた #T35*1 コンビネータ
こんぴゅーた #T35*154 コンピュータ
こんぴゅーたー #T35*2 コンピューター
こんぴゅーてぃんぐ #T35 コンピューティング
こんふぁれんす #T35 コンファレンス
こんふぃぎゅれーしょん #T30*6 コンフィギュレーション
こんふぃぐれーしょん #T30*3 コンフィグレーション
こんふりくと #T30*2 コンフリクト
こんぶ #T35*3 昆布
こんぷ #T30 コンプ
こんぷら #T35 コンプラ
こんぷりーしょん #T35*1 コンプリーション
こんぷりーと #T00*1 コンプリート
こんぷりめんと #T35*1 コンプリメント
こんぷれっくす #T35*1 コンプレックス
こんべあ #T35 コンベア
こんべあー #T35 コンベアー
こんべんしょなる #T05*6 コンベンショナル
こんべんしょん #T35*2 コンベンション
こんぺ #T30 コンペ
こんぺき #T35*1 紺碧
こんぼ #T35 コンボ
こんぼう #T30 懇望 混紡 #T35 棍棒
こんぽ #T35 コンポ
こんぽーねんと #T35*15 コンポーネント
こんぽう #T30*3 梱包
こんぽん #T35*6 根本
こんぽんてき #T10 根本的
こんま #T35*3 コンマ
こんまけ #T30 根負け
こんめい #T30 混迷
こんもう #T30 懇望 #T35 根毛
こんもり #F04 こんもり
こんや #T35*4 今夜
こんやく #T30*3 婚約
こんやくしゃ #T35 婚約者
こんよう #T30*1 混用
こんらん #T30*15 混乱
こんりゅう #T30 建立 #T35 根粒
こんりんざい #F14*1 金輪際
こんれい #T35*1 婚礼
こんれん #T30 混練
こんろ #T35*7 コンロ
こんわ #T30 混和 #T30*1 懇話
こんわく #T30*1 困惑
こんわくちゅう #T35 困惑中
ご #JS*255 語 #JSSUC 後 #KJ 胡 午 呉 娯 梧 瑚 冴 #KJ*1 互 吾 後 檎 醐 宕 #KJ*13 誤 #KJ*3 悟 護 #KJ*62 御 #NN*190 五 #PRE ご 御 誤 #S5*7 伍 #SUC 語 #SUC*154 後 #T30*7 伍 #T35*2 碁 #T35*7 語
ごーぐる #T35 ゴーグル
ごーじゃす #T05*2 ゴージャス
ごーすと #T35*2 ゴースト
ごーすとらいたー #T35 ゴーストライター
ごーどん #JN ゴードン
ごーや #T35 ゴーヤ
ごーやー #T35 ゴーヤー
ごーる #T30*31 ゴール
ごーるいん #T30 ゴールイン
ごーるでん #PRE*1 ゴールデン
ごーるでんたいむ #T35 ゴールデンタイム
ごーるど #T05*2 ゴールド
ごーるどめんきょ #T35 ゴールド免許
ごーるらいん #T35 ゴールライン
ごあいこ #T30 御愛顧 #T30*1 ご愛顧
ごあいさつ #T30*1 御挨拶 #T30*4 ご挨拶
ごあいよう #T30 御愛用 #T30*2 ご愛用
ごあんじ #OKX*3 ご案じ
ごあんない #T30 御案内 #T30*2 ご案内
ごい #T35*1 語意 #T35*31 語彙
ごいけん #T30 ご意見 御意見
ごいちどうさま #T35 御一同様
ごいっしょ #T10*1 御一緒 #T10*2 ご一緒
ごいっとうさま #T35 御一統様
ごいっぽう #T30*5 御一報
ごいらい #T30*2 ご依頼 #T30*3 御依頼
ごいん #T30 誤飲
ごう #JS 合 #JS*89 号 #KJ 劫 壕 拷 濠 轟 #KJ*1 強 業 #KJ*11 郷 #S5 号 #SUC 号 #T30 号 #T35 業 #T35*1 剛 #T35*2 合 豪
ごうい #T30*10 合意
ごういしょ #T35 合意書
ごういつ #T30 合一
ごういん #T05*8 強引
ごうう #T35*1 豪雨
ごうおん #T35 轟音
ごうか #T05*4 豪華 #T35 業火
ごうかい #T05*3 豪快
ごうかきゃくせん #T35 豪華客船
ごうかく #T30*5 合格
ごうかくつうち #T35 合格通知
ごうかくてん #T35 合格点
ごうかけんらん #T15 豪華絢爛
ごうかん #JS*10 号館 #T30*1 強姦
ごうかんざい #T35 強姦罪
ごうがい #T35 号外
ごうき #T05 剛毅
ごうきゅう #T30 号泣
ごうきん #T35 合金
ごうぎ #T05 豪儀 #T30 合議
ごうく #T30 合区
ごうけい #T30*55 合計
ごうけつ #T35 豪傑
ごうけん #T05 剛健 合憲
ごうけんせい #T35 合憲性
ごうこん #T30 合コン
ごうご #T30*1 豪語
ごうごう #F00*1 轟々 #T36 轟々
ごうさつ #T35 強殺
ごうし #T30*1 合資
ごうしがいしゃ #T35 合資会社
ごうしつ #JS*4 号室
ごうしゃ #JS 号車 #T05 豪奢
ごうしゅう #CN 豪州
ごうしょう #JS 号証 #T35 豪商
ごうじょう #T05 強情
ごうすう #T35 号数
ごうせい #T15 豪勢 #T30*16 合成
ごうせいじゅし #T35 合成樹脂
ごうせつ #T35 豪雪
ごうせつちたい #T35 豪雪地帯
ごうせん #JS*2 号線 #T35 合繊
ごうそ #T30 強訴
ごうぞく #T35 豪族
ごうたん #T05 剛胆 豪胆
ごうだ #JNS 郷田 #T35 豪打
ごうだつ #T30*1 強奪
ごうちょく #T05 剛直
ごうちん #T30 轟沈
ごうつ #JCN 江津
ごうつくばり #T05 業つくばり
ごうてい #T35 豪邸
ごうてん #JS 号店
ごうとう #JS 号棟 #T30*1 強盗
ごうど #JCN 神戸
ごうどう #T30*7 合同
ごうどういいんかい #T35 合同委員会
ごうどうえんしゅう #T35 合同演習
ごうどうそう #T30 合同葬
ごうどうちょうしゃ #T35 合同庁舎
ごうどる #JS 豪ドル
ごうのう #T35 豪農
ごうのうら #CN 郷ノ浦
ごうはら #T05 業腹
ごうはん #T35 合板
ごうひ #T35 合否
ごうひつ #T30 合筆
ごうべん #T35 合弁
ごうべんがいしゃ #T35 合弁会社
ごうほう #T05 豪放 #T05*4 合法 #T35*1 号砲
ごうほうか #T30 合法化
ごうほうらいらく #T05*1 豪放磊落
ごうまん #T05*4 ごう慢 傲慢
ごうめい #T35 合名
ごうめいがいしゃ #T35 合名会社
ごうもん #T30*1 拷問
ごうゆう #T30 豪遊
ごうよく #T05 強欲
ごうり #T35*11 合理
ごうりか #T30 合理化
ごうりき #T05 強力
ごうりしゅぎ #T35 合理主義
ごうりせい #T35 合理性
ごうりてき #T17 合理的
ごうりゅう #T30*2 合流
ごうりゅうし #T35*1 合流子
ごうれい #T30 号令
ごうわん #T05 剛腕 豪腕
ごえい #T30*1 護衛
ごえいじ #OKX ご詠じ #OKX*2 ご映じ
ごえいてん #T30 ご栄転 御栄転
ごえつどうしゅう #T15 呉越同舟
ごえん #T30*1 誤嚥
ごえんじ #OKX*5 ご演じ
ごえんじょ #T30 ご援助 御援助
ごおうじ #OKX*61 ご応じ
ごおうぼ #T30 御応募 #T30*2 ご応募
ごおんこ #T35 ご恩顧 御恩顧
ごか #CN 五霞
ごかい #T30*20 誤解
ごかいそう #T35 ご会葬 御会葬
ごかいとう #T30 ご回答 #T30*4 御回答
ごかく #T15 互角
ごかくにん #T30 御確認 #T30*2 ご確認
ごかしょう #CN 五個荘
ごかせ #CN 五ヶ瀬
ごかぞく #T35 御家族 #T35*1 ご家族
ごかつやく #T30 御活躍 #T30*1 ご活躍
ごかてい #T35 ご家庭 御家庭
ごかん #T35*1 語感 #T35*13 語幹 #T35*179 互換
ごかんじ #OKX*1 ご観じ #OKX*4 ご感じ
ごかんじょ #T35 ご寛恕 御寛恕
ごかんせい #T35 互換性
ごかんづき #K5r ご勘づき ご感づき
ごかんよう #T35 御寛容 #T35*1 ご寛容
ごがく #T35*7 語学
ごがくりょく #T35 語学力
ごがん #T35 護岸
ごき #T30 誤記 #T35*2 語気
ごきげん #T15 ご機嫌
ごきげんよう #CJ*1 ごきげんよう
ごきたい #T30 ご期待 #T30*5 御期待
ごきにゅう #T30 御記入 #T30*2 ご記入
ごきぶり #T35*7 ゴキブリ
ごきぼう #T30*2 御希望 #T30*7 ご希望
ごきょうりょく #T30*12 ご協力 #T30*18 御協力
ごきんじ #OKX*33 ご禁じ
ごきんじょ #T35 ご近所
ごぎょう #T35 五行
ごぎんじ #OKX ご吟じ
ごく #F14*19 ごく #F14*4 極 #KJ*1 獄 #SUC*1 国 #T35*1 語句
ごくあく #T05 極悪
ごくい #T35*1 極意
ごくさいしき #T35 極彩色
ごくし #T30 獄死
ごくしゃ #T35 獄舎
ごくじょう #T10 極上
ごくちゅう #T35 獄中
ごくちゅうけっこん #T30 獄中結婚
ごくひ #T05*6 極秘
ごくひじょうほう #T35 極秘情報
ごくひん #T35 極貧
ごくぶと #T15 極太
ごくらく #T35 極楽
ごくらくおうじょう #T30 極楽往生
ごくろう #T05*13 御苦労 #T05*35 ご苦労
ごくろうさま #T15 ご苦労さま 御苦労様
ごけ #T35 後家
ごけい #T35 互恵
ごけいてき #T17 互恵的
ごけっこん #T30 御結婚 #T30*2 ご結婚
ごけっせき #T30 ご欠席 御欠席
ごけん #T35 護憲
ごけんしょう #T35 御健勝 #T35*1 ご健勝
ごけんとう #T30*6 ご検討 御検討
ごげん #T35*2 語源
ごこう #T35 後光
ごこうい #T35*1 ご好意 御厚意 御好意 #T35*2 ご厚意
ごこうぎ #T35 ご高誼 御高誼
ごこうし #T35 ご厚志 御厚志
ごこうじ #OKX*16 ご講じ
ごこうじょう #T35 ご厚情 御厚情
ごこうはい #T35 ご高配 御高配
ごこうらん #T35 ご高覧 #T35*1 御高覧
ごこく #T35 五穀 護国
ごこくほうじょう #T35 五穀豊穣
ごこち #T35*2 心地
ごころ #SUC*2 心
ごこんじょう #T35 ご懇情 御懇情
ごこんせつ #T05 ご懇切 御懇切
ごご #T35*1 午后 #T35*102 午後
ごさ #T35*2 誤差
ごさい #T35*1 後妻
ごさっし #OKX*6 ご察し
ごさどう #T30 誤作動
ごさんか #T30 ご参加 #T30*3 御参加
ごさんじ #OKX ご散じ
ごさんれつ #T30 ご参列 御参列
ござ #L5*12 御座 #L5*255 ござ
ございしょ #JCN 御在所
ごし #T35 越し 腰
ごしえん #T30 御支援 #T30*2 ご支援
ごしき #CN 五色
ごしごし #F05 ごしごし ゴシゴシ
ごしっく #KK*5 ゴシック #T35 ゴシック
ごしっくほらー #T35 ゴシックホラー
ごしっぷ #T35 ゴシップ
ごしつもん #T30*3 御質問 #T30*4 ご質問
ごしどう #T30 ご指導 #T30*2 御指導
ごしゃ #T30 誤射
ごしゃく #T30 語釈
ごしゅいん #T35 御朱印
ごしゅうぎ #T35 ご祝儀
ごしゅうにん #T30 ご就任 御就任
ごしゅじん #T35 御主人 #T35*4 ご主人
ごしゅっせき #T30 御出席 #T30*4 ご出席
ごしょ #T35 御所
ごしょう #T35*1 後生
ごしょうかい #T30 ご照会 御照会 #T30*1 ご紹介 #T30*3 御紹介
ごしょうじ #OKX*61 ご生じ
ごしょうたい #T30 御招待 #T30*1 ご招待
ごしょうち #T30 ご承知 #T30*4 御承知
ごしょがわら #JCN 五所川原
ごしょく #T30 誤植
ごしょのうら #JCN 御所浦
ごしよう #T35 ご使用 #T35*14 御使用
ごしん #T30 誤信 誤審 誤診 #T35 護身
ごしんじ #OKX*163 ご信じ
ごしんにゅう #T30 誤進入
ごじ #T30 護持 #T35*6 誤字
ごじあい #T30 ご自愛 御自愛
ごじつ #T35*10 後日
ごじゅう #T35*1 五重
ごじゅうおん #T35*2 五十音
ごじゅうかた #T35 五十肩
ごじゅうしょ #T35 ご住所 御住所
ごじゅっぽひゃっぽ #T35*1 五十歩百歩
ごじゅん #T35 語順
ごじゅんじ #OKX ご殉じ
ごじょ #T30*2 互助
ごじょう #CN 五条 #JCN 五條 #T30 互譲
ごじょうじ #OKX*4 ご乗じ
ごじょうめ #CN 五城目
ごじら #KK ゴジラ
ごじん #T35*1 御仁
ごすう #T35*12 語数
ごせ #JCN 御所
ごせい #T30 互生 #T35 悟性
ごせいうん #T35 ご盛運 御盛運
ごせいえい #T35*1 ご清栄 御清栄
ごせいきゅう #T35 御請求 #T35*2 ご請求
ごせいぎょう #T35 ご盛業 御盛業
ごせいしょう #T35 ご清勝 ご清祥 御清勝 御清祥
ごせいだい #T05 ご盛大 御盛大
ごせいらん #T35*1 御清覧
ごせっし #OKX*2 ご接し
ごせつだん #T30 誤切断
ごせん #JCN 五泉 #T30 互選
ごせんし #T35 五線紙
ごせんぞ #T35 ご先祖 御先祖
ごせんふ #T35*1 五線譜
ごぜん #T35*88 午前
ごぜんやま #CN 御前山
ごそう #T30 護送
ごそうさ #T30*3 誤操作
ごそうしん #T30 誤送信
ごそうだん #T30 御相談 #T30*4 ご相談
ごそうでん #T30 誤送電
ごそうふ #T30 御送付 #T30*1 ご送付
ごそくろう #T35 ご足労 御足労
ごそごそ #F05 ごそごそ ゴソゴソ
ごそんじ #OKX*8 ご損じ
ごぞんじ #OKX 御存じ #OKX*12 ご存じ #OKX*15 御存知 #OKX*25 ご存知
ごたいとうち #T35 五体投地
ごたく #T35*1 御託
ごたごた #T35 ゴタゴタ
ごたしょう #T35 ご多祥 御多祥
ごたつ #K5 ごたつ ゴタつ
ごたぼう #T05 御多忙 #T05*2 ご多忙
ごたようちゅう #T35 ご多用中 御多用中
ごたんじ #OKX ご嘆じ
ごたんだ #CN 五反田
ごだつ #T35 誤脱
ごだんかつよう #T30 五段活用
ごだんじ #OKX*2 ご断じ
ごちそう #T35 御馳走 #T35*8 ご馳走
ごちゃごちゃ #F04*3 ごちゃごちゃ #T16 ごちゃごちゃ
ごちゅうい #T30 御注意 #T30*23 ご注意
ごちゅうもん #T30*1 御注文 #T30*3 ご注文
ごちょう #T35 語調 #T35*1 語長
ごちょうじ #OKX ご長じ
ごっかん #T35 極寒
ごっこ #SUC ごっこ
ごっそり #F02*1 ごっそり #T36 ごっそり
ごったがえ #S5 ごった返
ごったに #T35 ごった煮
ごっちゃ #T18 ごっちゃ
ごっつ #KY ごっつ ゴッツ
ごっつぁん #CJ ごっつぁん
ごつ #KY ごつ ゴツ
ごつうち #T30 ご通知 御通知
ごつごう #T35*1 ご都合 #T35*2 御都合
ごて #T35 後手
ごてん #T35 御殿
ごてんば #CN 御殿場
ごと #KJ 如 毎 #SUC ごと 事 #SUC*153 毎 #T15 毎
ごとう #JCN 五島 #JNS 後藤 #T35 語頭
ごとうじ #OKX*1 ご投じ
ごとうち #T35 ご当地 御当地
ごとうちきゃら #T35 ご当地キャラ
ごとうちなんばー #T35 ご当地ナンバー
ごとうちひーろー #T35 ご当地ヒーロー
ごとうちゃく #T30 ご到着 #T30*1 御到着
ごとうやく #T30 誤投薬
ごとうよ #T30 誤投与
ごとき #RT 如き
ごとく #F14 如く #T16 如く
ごとし #F14 如し
ごどうさ #T30 誤動作
ごどうじ #OKX*3 ご動じ
ごどく #T30 誤読
ごなんじ #OKX*13 ご難じ
ごにょ #R5 ゴニョ
ごにん #T30*2 誤認
ごね #KS ごね ゴネ
ごねんじ #OKX*22 ご念じ
ごのへ #JNS 五戸
ごはいしん #T30 誤配信
ごはいりょ #T30 御配慮 #T30*2 ご配慮
ごはさん #T35 ご破算 御破算
ごはっし #OKX*4 ご発し
ごはってん #T30 ご発展 御発展
ごはっぴょう #T30 誤発表
ごはん #T35*2 御飯 #T35*35 ご飯
ごはんえい #T30 ご繁栄 御繁栄
ごはんじ #OKX*1 ご判じ
ごはんじょう #T30 ご繁盛 御繁盛
ごはんのう #T30 誤反応
ごばく #T30 誤爆
ごばっし #OKX*1 ご罰し
ごばん #T35 碁盤
ごび #T35*7 語尾
ごびゅう #T35 誤謬
ごふうじ #OKX ご封じ
ごふく #T35 呉服
ごぶさた #T30*29 御無沙汰
ごぶん #T30*1 誤聞
ごへい #T35 語弊
ごへんかん #T30 誤変換
ごへんじ #OKX*247 ご変じ #T30 御返事 #T30*4 ご返事
ごへんそう #T30 御返送 #T30*1 ご返送
ごべんたつ #T35*1 御鞭撻
ごほう #T35*1 誤報
ごほうこく #T30 ご報告 #T30*14 御報告
ごほうし #T30 ご奉仕 御奉仕 #T35 ご芳志 御芳志
ごほうじ #OKX ご奉じ ご崩じ #OKX*10 ご報じ
ごほうねん #T35 ご放念 御放念
ごほうび #T35 ご褒美
ごほうめい #T35 ご芳名 御芳名
ごほく #CN 吾北
ごぼう #CN 御坊
ごま #T35 胡麻 護摩
ごまか #S5 胡麻化 #S5*3 ごまか 誤魔化
ごまつ #T35 語末
ごみ #JNS 五味 #T35 塵 #T35*27 ゴミ
ごみばこ #T35*3 ゴミ箱
ごみひろい #T30 ごみ拾い
ごみぶくろ #T35 ゴミ袋 #T35*10 護美袋 #T35*20 ごみ袋
ごむ #T35*3 ゴム
ごむいん #T35 ゴム印
ごむてぶくろ #T35 ゴム手袋
ごむぼーと #T35 ゴムボート
ごめいじ #OKX*1 ご銘じ #OKX*2 ご命じ
ごめいとう #T35 ご名答 御名答
ごめいわく #T05*2 ご迷惑 #T05*28 御迷惑
ごめん #T35*6 御免 #T35*85 ごめん
ごめんこうむ #R5 ごめんこうむ 御免こうむ 御免被 御免蒙
ごめんじ #OKX*29 ご免じ
ごもく #T35*1 五目
ごもくならべ #T35 五目並べ
ごやく #T30*1 誤訳
ごゆうどう #T30 誤誘導
ごよう #T30*1 誤用 #T35*3 御用
ごようおさめ #T35 御用納め
ごようたし #T35 御用達
ごようたつ #T35 御用達
ごようてい #T35 御用邸
ごようはじめ #T35 御用始め
ごようめい #OKX ご用命 #T35 御用命 #T35*1 ご用命
ごらいこう #T35 ご来光 御来光
ごらいじょう #T30 ご来場 御来場
ごらいてん #T30 ご来店 #T30*1 御来店
ごらいりん #T30 ご来臨 御来臨
ごらく #T35*1 娯楽
ごらん #T35 ご覧 #T35*2 ごらん #T35*37 御覧
ごりおし #T30 ごり押し ゴリ押し
ごりかい #T35*2 ご理解 #T35*4 御理解
ごりごり #F05 ごりごり ゴリゴリ
ごりむちゅう #T15 五里霧中
ごりやく #T35 御利益 #T35*2 ご利益
ごりゅう #CN 五竜
ごりゅうせい #T35 ご隆盛 #T35*1 御隆盛
ごりょうしょう #T30 ご了承 #T30*5 御了承
ごりょうしん #T35 御両親 #T35*2 ご両親
ごりよう #T30*13 ご利用 #T30*3 御利用
ごりん #T35*2 五輪
ごるばちょふ #JN ゴルバチョフ
ごるふ #T35*5 ゴルフ
ごるふじょう #T35 ゴルフ場
ごれんらく #T30*31 御連絡 #T30*6 ご連絡
ごろ #SUC 頃 #SUC*22 ごろ #T15 頃 #T35 ゴロ #T35*4 語呂
ごろあわせ #T30 語呂合わせ
ごろう #JNM 五郎 伍朗
ごろく #T35*1 語録
ごろごろ #T30*5 ゴロゴロ
ごろね #T30*3 ごろ寝
ごろんじ #OKX*52 ご論じ
ごろんと #F14 ごろんと
ごわごわ #F05 ごわごわ ゴワゴワ
ごわつ #K5 ごわつ ゴワつ
ごん #KJ 厳 魂 #KJ*1 言 #KJ*2 権
ごんぎょう #T35 勤行
ごんげ #T35*2 権化
ごんじょう #T30 言上
ごんどう #JNS 権藤
ごんどわな #CN ゴンドワナ
